<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 19 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-19">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 19</p>
    <h1>Tag 19</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass Apps sich anders anf&#252;hlen, wenn sie wieder einen klaren Zweck haben. Vielleicht war es leichter, sie zu schlie&#223;en. Vielleicht ist dir auch aufgefallen, wie lange digitale Reize sonst noch bis in den Abend hineinwirken – selbst dann, wenn dein K&#246;rper eigentlich schon m&#252;de ist.</p>
<p>Heute richtet sich der Blick genau auf diesen &#220;bergang: vom Tag in die Nacht. Viele merken erst abends, wie voll der Kopf eigentlich ist. Du liegst im Bett, willst schlafen, aber Gedanken springen noch, Bilder tauchen auf oder der Impuls kommt, „nur kurz“ aufs Handy zu schauen. Nicht, weil etwas fehlt, sondern weil der Tag innerlich noch nicht abgeschlossen ist.</p>
<p>Heute geht es nicht darum, besser zu schlafen oder etwas zu optimieren.</p>
<p>Es geht darum, dem Abend eine klare Grenze zu geben – damit dein System &#252;berhaupt zur Ruhe kommen kann.</p>
<p>Die Aufgabe heute ist deshalb ruhig gehalten. Du reduzierst abends digitale Reize ein St&#252;ck und beobachtest, wie dein K&#246;rper und dein Kopf darauf reagieren. Ohne Regeln, ohne Bewertung. Nur als Erfahrung.</p>
<p>Das Ziel heute ist nicht fr&#252;her einzuschlafen, sondern abends besser zur Ruhe zu kommen.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Lege eine feste Uhrzeit fest, zu der du Social Media abends zum letzten Mal nutzt.</p>
<p class='task-example'><span>Beispiel:</span> Ich nutze Social Media heute nur bis 21:30 Uhr und danach nicht mehr.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Bestimme einen festen Platz, an dem dein Handy nach dem letzten Check abgelegt wird.</p>
<p class='task-example'><span>Beispiel:</span> Nach 21:30 Uhr liegt mein Handy auf dem Schreibtisch und nicht im Bett.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Plane eine einfache, ruhige Aktivit&#228;t f&#252;r den Abend ohne Handy.</p>
<p class='task-example'><span>Beispiel:</span> Nach dem Weglegen des Handys lese ich 10 Minuten oder h&#246;re Musik.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Achte bewusst darauf, wann abends der Impuls entsteht, „nur kurz“ zu scrollen.</p>
<p class='task-example'><span>Beispiel:</span> Ich merke, dass ich besonders nach den Hausaufgaben automatisch zum Handy greifen will.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Helles Bildschirmlicht signalisiert dem K&#246;rper Aktivit&#228;t.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-19">Anhoeren</button>
    <div class="rich-text" id="bonus-19"><p>Vielleicht kennst du diese Situation: Du liegst im Bett, das Licht ist aus, der Tag ist eigentlich vorbei. Und trotzdem f&#252;hlt sich dein Kopf noch an, als w&#228;re er mitten im Geschehen. Gedanken an Aufgaben, Gespr&#228;che oder Dinge, die du gesehen hast, tauchen wieder auf. Vielleicht greifst du dann zum Handy – nicht aus Interesse, sondern weil es sich vertraut anf&#252;hlt.</p>
<p>An dieser Stelle wird klar, warum der Abend eine besondere Rolle spielt. Schlaf ist kein Schalter, den man umlegt. Er ist ein Prozess. Dein K&#246;rper und dein Gehirn brauchen Zeit, um vom Aktivmodus in einen Ruhezustand zu wechseln. Digitale Reize k&#246;nnen diesen &#220;bergang leise st&#246;ren – selbst dann, wenn sie sich harmlos anf&#252;hlen.</p>
<p>In der Schlafforschung wird beschrieben, dass Licht, Bewegung und neue Informationen den K&#246;rper aktiv halten.</p>
<p>Kurz gesagt: Was den Tag  wach h&#228;lt , erschwert das Abschalten.</p>
<p>Ein typischer Moment aus dem Lernalltag: Du lernst abends, bist eigentlich m&#252;de, willst aber „noch kurz“ etwas am Handy schauen, um runterzukommen. Statt Entspannung kommt oft neue Aktivierung. Ein Video, eine Nachricht, ein Gedanke – und pl&#246;tzlich ist der Kopf wieder wach.</p>
<p>Side Fact: Helles Bildschirmlicht signalisiert dem K&#246;rper Aktivit&#228;t.</p>
<p>Kurz gesagt: Der K&#246;rper will schlafen, der Kopf bekommt aber noch „Tag“-Impulse.</p>
<p>Dabei geht es nicht nur um Licht. Auch Inhalte wirken nach. Kurze Videos, Chats oder Schlagzeilen geben deinem Gehirn neue Reize. Diese m&#252;ssen verarbeitet werden – und genau das passiert oft dann, wenn du eigentlich schlafen willst.</p>
<p>Genau deshalb setzt der heutige Tag nicht beim Schlafen an, sondern davor.</p>
<p>Die Idee einer bildschirmfreien Zeit vor dem Schlaf ist kein Verbot. Sie ist ein Raum, in dem dein System langsam herunterfahren darf. Dieser Raum darf ruhig, langweilig oder unspektakul&#228;r sein. Genau das macht ihn wirksam.</p>
<p>Kurz gesagt: Ruhe braucht Zeit, nicht Anstrengung.</p>
<p>Vielleicht merkst du beim ersten Abend, dass es ungewohnt ist, ohne Bildschirm dazusitzen. Der Impuls, etwas zu checken, taucht auf. Gedanken werden lauter. Das ist kein Zeichen, dass es nicht funktioniert – sondern ein Hinweis darauf, wie selten dein Kopf sonst Raum f&#252;r diesen &#220;bergang bekommt.</p>
<p>Side Fact: Gewohnheiten wirken besonders stark in &#220;bergangssituationen.</p>
<p>Kurz gesagt:  Abends  greift das Vertraute schneller.</p>
<p>Die Aufgabe, eine alternative Aktivit&#228;t zu w&#228;hlen, ist bewusst  offen gehalten . Lesen, Musik h&#246;ren, Dehnen oder einfach nichts tun – all das kann helfen, den Tag sanft zu beenden. Es geht nicht darum, etwas „Sinnvolles“ zu tun, sondern etwas Ruhiges.</p>
<p>Das Notieren von Einschlafzeit und Schlafqualit&#228;t dient nicht der Kontrolle. Es hilft dir nur, Zusammenh&#228;nge wahrzunehmen. Vielleicht schl&#228;fst du schneller ein. Vielleicht nicht. Vielleicht f&#252;hlt sich der Schlaf etwas tiefer an. Vielleicht nur minimal anders. Jede Wahrnehmung z&#228;hlt.</p>
<p>Kurz gesagt: Beobachtung ersetzt Bewertung.</p>
<p>Die optionale Bonusaufgabe mit einer kurzen Atem&#252;bung greift genau diesen Punkt auf. Atem&#252;bungen sind kein Werkzeug zur Optimierung, sondern ein Signal an den K&#246;rper: Es ist okay, langsamer zu werden. Schon wenige Minuten k&#246;nnen reichen, um Spannung loszulassen.</p>
<p>Ein weiterer wichtiger Aspekt ist, dass guter Schlaf nicht nur den n&#228;chsten Morgen betrifft. Er wirkt auch zur&#252;ck auf den Umgang mit digitalen Reizen. Wer ausgeruht ist, reagiert weniger impulsiv. M&#252;digkeit dagegen macht anf&#228;lliger f&#252;r Automatismen – nicht aus Schw&#228;che, sondern aus Ersch&#246;pfung.</p>
<p>Side Fact: Schlaf unterst&#252;tzt Aufmerksamkeit und Emotionsregulation.</p>
<p>Kurz gesagt: Erholung macht Entscheidungen leichter.</p>
<p>Am Ende dieses Tages hast du nichts erzwungen. Du hast deinem K&#246;rper erlaubt, einen &#220;bergang zu erleben. Dein Verhalten am Abend ist verst&#228;ndlich – besonders nach intensiven Lern- oder Pr&#252;fungstagen. Und du bist ihm nicht ausgeliefert: Du kannst Abende so gestalten, dass sie dich unterst&#252;tzen, ohne Druck aufzubauen.</p>
<p>Diese Abende zeigen dir, wie viel Wirkung kleine Rahmen haben.</p>
<p>Genau darauf blickst du morgen zur&#252;ck – nicht, um etwas zu bewerten, sondern um mitzunehmen, was bleiben darf.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was beschreibt das Bonuswissen &#252;ber Schlaf?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q19_1' value='A' id='q19_1_A'><span class='box'></span><span class='opt-text'>A: Er ist ein Schalter</span></label>
<label class='quiz-option'><input type='radio' name='q19_1' value='B' id='q19_1_B'><span class='box'></span><span class='opt-text'>B: Er ist ein Prozess</span></label>
<label class='quiz-option'><input type='radio' name='q19_1' value='C' id='q19_1_C'><span class='box'></span><span class='opt-text'>C: Er ist reine Disziplin</span></label>
<label class='quiz-option'><input type='radio' name='q19_1' value='D' id='q19_1_D'><span class='box'></span><span class='opt-text'>D: Er ist Zufall</span></label>
</div>
<p class='quiz-explain' hidden>K&#246;rper und Gehirn brauchen Zeit f&#252;r den &#220;bergang in Ruhe.</p>
</div>
<div class='quiz-card' data-answer='A'>
<p class='quiz-question'><strong>Frage 2:</strong> Wie wirkt helles Bildschirmlicht am Abend?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q19_2' value='A' id='q19_2_A'><span class='box'></span><span class='opt-text'>A: Es signalisiert Aktivit&#228;t</span></label>
<label class='quiz-option'><input type='radio' name='q19_2' value='B' id='q19_2_B'><span class='box'></span><span class='opt-text'>B: Es macht sofort m&#252;de</span></label>
<label class='quiz-option'><input type='radio' name='q19_2' value='C' id='q19_2_C'><span class='box'></span><span class='opt-text'>C: Es ist neutral</span></label>
<label class='quiz-option'><input type='radio' name='q19_2' value='D' id='q19_2_D'><span class='box'></span><span class='opt-text'>D: Es ersetzt Schlaf</span></label>
</div>
<p class='quiz-explain' hidden>Helles Licht gibt dem K&#246;rper noch „Tag“-Impulse.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was bewirkt guter Schlaf laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q19_3' value='A' id='q19_3_A'><span class='box'></span><span class='opt-text'>A: Mehr Impulsivit&#228;t</span></label>
<label class='quiz-option'><input type='radio' name='q19_3' value='B' id='q19_3_B'><span class='box'></span><span class='opt-text'>B: Weniger impulsive Reaktionen</span></label>
<label class='quiz-option'><input type='radio' name='q19_3' value='C' id='q19_3_C'><span class='box'></span><span class='opt-text'>C: Mehr Feeds</span></label>
<label class='quiz-option'><input type='radio' name='q19_3' value='D' id='q19_3_D'><span class='box'></span><span class='opt-text'>D: Weniger Lernen</span></label>
</div>
<p class='quiz-explain' hidden>Ausgeruht reagiert man weniger impulsiv auf Reize.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie ruhig f&#252;hlte sich mein Abend an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wann kamen digitale Reize ins Spiel?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Wie hat mein K&#246;rper darauf reagiert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was hat mir geholfen, zur Ruhe zu kommen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
