<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 3 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-3">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 3</p>
    <h1>Tag 3</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, wie automatisch manche Impulse auftauchen. Vielleicht genau in dem Moment, in dem du dich an den Schreibtisch gesetzt hast oder als du bei einer Aufgabe kurz nicht wusstest, wie du anfangen sollst. Diese Beobachtungen sind heute wichtig, denn sie f&#252;hren direkt zum Thema dieses Tages.</p>
<p>Heute geht es nicht darum, dein Handy weniger zu nutzen, sondern genauer hinzuschauen, wie du es nutzt. Manche Nutzungen sind klar und zielgerichtet, andere passieren eher nebenbei und ziehen sich l&#228;nger als geplant. Genau diesen Unterschied nimmst du heute bewusst wahr.</p>
<p>Deine Aufgabe ist deshalb &#252;berschaubar. Du markierst im Laufe des Tages einige Handy-Situationen als aktiv oder passiv. Zus&#228;tzlich machst du eine kurze handyfreie Lernphase. Nicht, um konzentriert zu „funktionieren“, sondern um einen Vergleich zu sp&#252;ren. Am Ende h&#228;ltst du kurz fest, wie sich das angef&#252;hlt hat.</p>
<p>Das Ziel heute ist nicht weniger Nutzung, sondern mehr Verst&#228;ndnis f&#252;r deine eigene.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Protokolliere mindestens 6 Social-Media-Sessions des Tages.</p>
<p class='task-example'><span>Beispiel:</span> „08:10–08:15 Instagram.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Markiere jede Session als aktiv oder passiv.</p>
<p class='task-example'><span>Beispiel:</span> Aktiv = Nachricht schreiben, passiv = Scrollen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>F&#252;hre eine komplett handyfreie Lernphase durch.</p>
<p class='task-example'><span>Beispiel:</span> 45 Minuten Lernen, Handy im anderen Raum.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Lernzeit stoppen und notieren.</p>
<p class='task-example'><span>Beispiel:</span> „45 Minuten ohne Unterbrechung.“</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Wenn Aufmerksamkeit st&#228;ndig wechselt, f&#252;hlt sich das Gehirn schneller m&#252;de an – selbst wenn man „eigentlich nichts Anstrengendes“ gemacht hat.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-3">Anhoeren</button>
    <div class="rich-text" id="bonus-3"><p>Vielleicht kennst du diese Situation: Du willst eigentlich nur kurz etwas nachschlagen, zum Beispiel eine Definition f&#252;r eine Klausur oder einen Termin in einer WhatsApp beantworten. Du &#246;ffnest dein Handy, erledigst das – und ein paar Minuten sp&#228;ter merkst du, dass du inzwischen durch mehrere Apps gewechselt bist. Wenn dir das bekannt vorkommt, liegt das nicht an fehlender Kontrolle, sondern an einer wichtigen Unterscheidung.</p>
<p>Es gibt einen Unterschied zwischen aktiver und passiver Handynutzung. Aktive Nutzung ist zielgerichtet. Du wei&#223;t, warum du dein Handy in die Hand nimmst, etwa um einer Kommilitonin kurz zu antworten oder eine Information nachzuschlagen, und h&#246;rst auf, wenn das erledigt ist. Passive Nutzung beginnt oft ohne klare Absicht, zum Beispiel wenn du „nur kurz“ YouTube Shorts oder TikTok &#246;ffnest und dann einfach weiterscrollst.</p>
<p>Kurz gesagt: Bei aktiver Nutzung steuerst du das Handy, bei passiver Nutzung steuert es f&#252;r einen Moment deine Aufmerksamkeit.</p>
<p>Dieser Unterschied ist besonders relevant beim Lernen. Dein Gehirn kann Informationen gut verarbeiten, wenn es bei einer Sache bleiben darf. Bei passiver Nutzung wechseln Inhalte schnell, Aufmerksamkeit springt, &#228;hnlich wie wenn du beim Lernen st&#228;ndig zwischen Skript, Handy und offenen Tabs hin- und herwechselst. Das kostet Energie, ohne dass viel h&#228;ngen bleibt.</p>
<p>Side Fact: Wenn Aufmerksamkeit st&#228;ndig wechselt, f&#252;hlt sich das Gehirn schneller m&#252;de an – selbst wenn man „eigentlich nichts Anstrengendes“ gemacht hat.</p>
<p>Vielleicht kennst du das aus Pr&#252;fungsphasen. Du sitzt am Schreibtisch, lernst ein Thema, greifst zwischendurch zum Handy, schaust kurz rein – und danach f&#252;hlt sich der Wiedereinstieg schwerer an als vorher. Nicht, weil der Stoff pl&#246;tzlich komplizierter geworden ist, sondern weil dein Kopf jedes Mal neu umschalten muss.</p>
<p>Kurz gesagt: Jeder Wechsel kostet ein bisschen Konzentration, auch wenn er kurz ist.</p>
<p>Genau deshalb ist die heutige Aufgabe so aufgebaut. Indem du einzelne Nutzungssituationen als aktiv oder passiv markierst, schaffst du Abstand. Du bewertest nichts. Du sammelst Eindr&#252;cke. Vielleicht stellst du fest, dass manche Nutzungen dir tats&#228;chlich helfen, w&#228;hrend andere dich eher zerstreuen. Diese Unterscheidung ist keine Kritik, sondern eine Grundlage, um sp&#228;ter bewusster zu entscheiden.</p>
<p>Die kurze handyfreie Lernphase dient als Kontrast. Vielleicht f&#252;hlt sich das erst ungewohnt an, etwa wenn dein Handy sonst immer neben dem Laptop liegt. Vielleicht merkst du, dass dein Kopf ruhiger wird, oder dass du innerlich schneller ungeduldig wirst. Beides sagt etwas aus. Es geht nicht darum, wie gut du lernst, sondern darum, wie sich Lernen ohne st&#228;ndige Erreichbarkeit anf&#252;hlt.</p>
<p>Side Fact:  Schon  wenn das Handy au&#223;er Sicht liegt, f&#228;llt es vielen leichter, bei einer Sache zu bleiben.</p>
<p>Wenn du danach kurz festh&#228;ltst, wie sich diese Lernphase angef&#252;hlt hat, entsteht ein Vergleich. Nicht im Sinne von „besser“ oder „schlechter“, sondern im Sinne von Unterschied. Genau diese Unterschiede sind sp&#228;ter hilfreich, wenn du entscheiden willst, wann und wie dein Handy dich unterst&#252;tzt – und wann eher nicht.</p>
<p>Vielleicht f&#228;llt dir heute auch auf, dass passive Nutzung oft in bestimmten Momenten auftaucht. Zum Beispiel dann, wenn eine Aufgabe unangenehm wird oder du kurz nicht wei&#223;t, wie du weitermachen sollst. Das erkl&#228;rt auch, warum passives Scrollen so verlockend ist. Es unterbricht einen schwierigen Moment, ohne dass man sich entscheiden muss.</p>
<p>Kurz gesagt: Passives Scrollen ist oft eine schnelle Pause, kein bewusstes Zeitverschwenden.</p>
<p>Die Bonusaufgabe l&#228;dt dich ein, aus diesen Beobachtungen zwei einfache Regeln abzuleiten. Nicht als feste Vorgaben, sondern als Ideen, die dir helfen k&#246;nnten, aktive Nutzung wahrscheinlicher zu machen. Auch hier gilt: Es geht nicht darum, alles richtig zu machen, sondern etwas Passendes f&#252;r dich zu finden.</p>
<p>Am Ende dieses Tages hast du dein Handy nicht kontrolliert oder eingeschr&#228;nkt. Du hast etwas Wichtigeres getan: Du hast besser verstanden, wie deine Nutzung abl&#228;uft. Genau dieses Verst&#228;ndnis macht die n&#228;chsten Schritte leichter. Morgen geht es darum, genauer hinzuschauen, was dich in bestimmten Momenten &#252;berhaupt zum Handy greifen l&#228;sst – zum Beispiel Stress, Langeweile oder das Gef&#252;hl, etwas zu verpassen.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Woran erkennst du aktive Nutzung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q3_1' value='A' id='q3_1_A'><span class='box'></span><span class='opt-text'>A: Sie l&#228;uft ohne Absicht</span></label>
<label class='quiz-option'><input type='radio' name='q3_1' value='B' id='q3_1_B'><span class='box'></span><span class='opt-text'>B: Sie ist zielgerichtet und endet danach</span></label>
<label class='quiz-option'><input type='radio' name='q3_1' value='C' id='q3_1_C'><span class='box'></span><span class='opt-text'>C: Sie passiert nur nachts</span></label>
<label class='quiz-option'><input type='radio' name='q3_1' value='D' id='q3_1_D'><span class='box'></span><span class='opt-text'>D: Sie ist immer laut</span></label>
</div>
<p class='quiz-explain' hidden>Aktive Nutzung hat einen Zweck und endet, wenn der Zweck erf&#252;llt ist.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was kostet jeder kurze Wechsel beim Lernen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q3_2' value='A' id='q3_2_A'><span class='box'></span><span class='opt-text'>A: Motivation</span></label>
<label class='quiz-option'><input type='radio' name='q3_2' value='B' id='q3_2_B'><span class='box'></span><span class='opt-text'>B: Konzentration</span></label>
<label class='quiz-option'><input type='radio' name='q3_2' value='C' id='q3_2_C'><span class='box'></span><span class='opt-text'>C: Schlaf</span></label>
<label class='quiz-option'><input type='radio' name='q3_2' value='D' id='q3_2_D'><span class='box'></span><span class='opt-text'>D: Ger&#228;usche</span></label>
</div>
<p class='quiz-explain' hidden>Jeder Wechsel kostet ein bisschen Konzentration, auch wenn er kurz ist.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Wie beschreibt das Bonuswissen passives Scrollen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q3_3' value='A' id='q3_3_A'><span class='box'></span><span class='opt-text'>A: Bewusstes Zeitverschwenden</span></label>
<label class='quiz-option'><input type='radio' name='q3_3' value='B' id='q3_3_B'><span class='box'></span><span class='opt-text'>B: Schnelle Pause</span></label>
<label class='quiz-option'><input type='radio' name='q3_3' value='C' id='q3_3_C'><span class='box'></span><span class='opt-text'>C: Strenge Disziplin</span></label>
<label class='quiz-option'><input type='radio' name='q3_3' value='D' id='q3_3_D'><span class='box'></span><span class='opt-text'>D: Tiefes Lernen</span></label>
</div>
<p class='quiz-explain' hidden>Passives Scrollen ist oft eine schnelle Pause, nicht bewusstes Zeitverschwenden.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> In welchen Situationen habe ich gemerkt, dass mein Kopf „etwas erwartet“?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wie f&#252;hlt sich dieser Erwartungsimpuls k&#246;rperlich an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Gab es einen Moment, in dem ich nichts getan habe – nur wahrgenommen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was hat mich heute besonders schnell abgelenkt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
