<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 17 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-17">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 17</p>
    <h1>Tag 17</h1>
    <div class="rich-text"><p>Wenn du auf gestern zur&#252;ckblickst, hast du vielleicht gemerkt, dass neue kleine Routinen nicht automatisch stabil sind. Vielleicht hat der neue Ablauf einmal gut funktioniert – und ein anderes Mal gar nicht. Vielleicht warst du m&#252;de, gestresst oder gedanklich schon woanders, und der alte Impuls war schneller da als der neue.</p>
<p>Genau das ist der Ausgangspunkt f&#252;r heute. Denn Ver&#228;nderungen verlaufen selten geradlinig. Sie geraten ins Wanken, besonders an Tagen, an denen Druck dazukommt. Pr&#252;fungen, Abgaben, volle To-do-Listen oder einfach ein schlechter Tag k&#246;nnen dazu f&#252;hren, dass alte Muster wieder auftauchen.</p>
<p>Die Aufgabe heute hilft dir, genau daf&#252;r einen ruhigen Umgang zu finden. Nicht, um R&#252;ckf&#228;lle zu vermeiden, sondern um vorbereitet zu sein, wenn sie passieren. Du entwirfst einen einfachen Plan f&#252;r solche Momente und beobachtest, wie es sich anf&#252;hlt, nicht &#252;berrascht zu werden.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Sicherheit im Umgang mit schwierigen Situationen.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Schreibe heute in einem Satz auf, was du sofort machst, wenn du wieder gescrollt hast.</p>
<p class='task-example'><span>Beispiel:</span> „Wenn ich scrolle: Handy weglegen, 2 Minuten tief atmen, dann weiterarbeiten.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>&#220;be diese Ersatzaktion einmal bewusst, wenn das Verlangen kommt.</p>
<p class='task-example'><span>Beispiel:</span> Dr&#252;ck Pause, trink Wasser, atme 2 Minuten durch statt weiter zu scrollen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Notiere danach kurz, wie es dir geholfen hat.</p>
<p class='task-example'><span>Beispiel:</span> „Nach der Atem&#252;bung konnte ich mich wieder fokussieren.“</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Informiere (kurz) deinen Buddy, wenn du kurz abgerutscht bist.</p>
<p class='task-example'><span>Beispiel:</span> „Hab kurz gescrollt, setze jetzt 20 Min extra Fokus.“</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Stress verengt Aufmerksamkeit und reduziert Flexibilit&#228;t.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-17">Anhoeren</button>
    <div class="rich-text" id="bonus-17"><p>Vielleicht kennst du diesen Moment sehr genau: Du hattest dir vorgenommen, heute bewusst mit deinem Handy umzugehen. Du hast dir Zeitfenster gesetzt, Routinen ausprobiert, vielleicht sogar gemerkt, dass es an manchen Tagen besser l&#228;uft. Und dann kommt ein Tag, an dem alles dichter wird. Abgaben r&#252;cken n&#228;her, Nachrichten h&#228;ufen sich, der Kopf ist voll. Ohne gro&#223;en Gedanken greifst du wieder zum Handy. Erst sp&#228;ter merkst du es – und vielleicht taucht dann ein leiser innerer Vorwurf auf.</p>
<p>An dieser Stelle ist wichtig, innezuhalten. Nicht, um etwas zu korrigieren, sondern um zu verstehen, was hier eigentlich passiert. R&#252;ckf&#228;lle entstehen selten aus Gleichg&#252;ltigkeit. Sie entstehen meist dort, wo Belastung, Unsicherheit oder Ersch&#246;pfung zusammenkommen. Dein Verhalten in solchen Momenten ist kein Zeichen von mangelnder Kontrolle, sondern eine verst&#228;ndliche Reaktion auf Stress.</p>
<p>In der Psychologie wird beschrieben, dass Stress die bewusste Steuerung von Verhalten erschwert. Unter Druck schaltet das Gehirn schneller auf bekannte Muster um.</p>
<p>Kurz gesagt: Wenn es eng wird, greift dein Gehirn zu dem, was vertraut ist.</p>
<p>Das erkl&#228;rt auch, warum neue Routinen an stressigen Tagen oft nicht tragen. Nicht, weil sie schlecht aufgebaut sind, sondern weil sie noch jung sind. Alte Muster haben sich &#252;ber Monate oder Jahre bew&#228;hrt – zumindest darin, kurzfristig Erleichterung zu bringen. Genau deshalb tauchen sie unter Belastung wieder auf.</p>
<p>Side Fact: Stress verengt Aufmerksamkeit und reduziert Flexibilit&#228;t.</p>
<p>Kurz gesagt: Unter Druck wird das Denken enger.</p>
<p>An dieser Stelle wird klar, warum R&#252;ckfallmanagement so wichtig ist. Es geht nicht darum, R&#252;ckf&#228;lle zu vermeiden. Das w&#228;re unrealistisch. Es geht darum, ihnen den Charakter von „Scheitern“ zu nehmen. Ein R&#252;ckfallplan ist kein Sicherheitsnetz f&#252;r Perfektion, sondern eine Landematte f&#252;r reale Tage.</p>
<p>Der Plan, den du heute formulierst, besteht bewusst aus einfachen Schritten. Zuerst geht es darum, den Ausl&#246;ser wahrzunehmen. Das kann Zeitdruck sein, &#220;berforderung, M&#252;digkeit oder auch Frust. Allein das Benennen kann schon Abstand schaffen. Nicht, um etwas zu &#228;ndern, sondern um zu erkennen: Ah, das ist gerade los.</p>
<p>Danach folgt eine kleine Ersatzhandlung. Nicht als Gegenma&#223;nahme, sondern als sanfter &#220;bergang. Etwas, das dir hilft, kurz aus dem Moment auszusteigen. Vielleicht aufstehen, tief durchatmen, ein Glas Wasser holen. Keine L&#246;sung, sondern ein Unterbrechen.</p>
<p>Kurz gesagt: Kleine Schritte holen dich aus dem Autopiloten.</p>
<p>Der dritte Schritt – die kurze Lektion – ist kein Fazit und kein Urteil. Es ist eher ein inneres Notieren: In solchen Momenten greife ich schnell zum Handy. Mehr nicht. Keine Konsequenzen, keine Schl&#252;sse. Nur Wahrnehmung.</p>
<p>Side Fact: Beobachtung ohne Bewertung reduziert inneren Widerstand.</p>
<p>Kurz gesagt: Verstehen wirkt oft st&#228;rker als Kontrolle.</p>
<p>Die mentale Simulation geh&#246;rt genau deshalb dazu. Du stellst dir nicht irgendeinen Stressmoment vor, sondern einen, den du kennst. Zum Beispiel den Abend vor einer Klausur oder den Nachmittag vor einer Abgabe. Du gehst den Plan gedanklich durch, ohne ihn umsetzen zu m&#252;ssen. Das macht den Ablauf vertrauter.</p>
<p>Vielleicht f&#252;hlt sich das zun&#228;chst ungewohnt an. Vielleicht denkst du: Das bringt doch nichts. Auch das ist normal. Mentales Durchspielen wirkt nicht sofort, sondern leise. Es schafft eine Spur, der dein Verhalten sp&#228;ter folgen kann.</p>
<p>Kurz gesagt: Vorbereitung schafft Orientierung, nicht Garantie.</p>
<p>Wichtig ist, dass dieser Plan dich nicht unter Druck setzt. Er ist kein Versprechen an dich selbst. Er ist ein Angebot. Etwas, auf das du zur&#252;ckgreifen kannst, wenn es eng wird. Und wenn du ihn vergisst oder nicht nutzt, sagt das nichts &#252;ber dich aus – nur etwas &#252;ber die Situation.</p>
<p>Die optionale Aufgabe, den Plan mit einem Buddy zu teilen, kann diesen Effekt verst&#228;rken. Nicht, weil jemand kontrolliert, sondern weil Aussprechen Dinge klarer macht. R&#252;ckf&#228;lle verlieren an Schwere, wenn sie nicht mehr heimlich bleiben.</p>
<p>Die Selbstauskunft am Ende des Tages fragt bewusst nach Wahrscheinlichkeit. Nicht, um etwas vorherzusagen, sondern um dein aktuelles Stressniveau einzusch&#228;tzen. Vielleicht f&#252;hlt sich die kommende Woche herausfordernd an. Vielleicht ruhig. Beides ist wertvoll zu wissen.</p>
<p>Am Ende dieses Tages hast du nichts repariert und nichts verhindert. Du hast etwas viel Wichtigeres getan: Du hast gelernt, dass R&#252;ckf&#228;lle Teil von Ver&#228;nderung sind – besonders in stressigen Phasen. Dein Verhalten ist verst&#228;ndlich. Und du bist ihm nicht ausgeliefert: Du kannst dir Orientierung geben, auch wenn es unruhig wird. Morgen geht es darum, Apps wieder st&#228;rker als Werkzeuge zu sehen – nicht als automatische Reaktion, sondern als etwas, das dir dienen kann.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was passiert unter Stress mit Verhalten?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q17_1' value='A' id='q17_1_A'><span class='box'></span><span class='opt-text'>A: Es wird freier</span></label>
<label class='quiz-option'><input type='radio' name='q17_1' value='B' id='q17_1_B'><span class='box'></span><span class='opt-text'>B: Es greift auf vertraute Muster zur&#252;ck</span></label>
<label class='quiz-option'><input type='radio' name='q17_1' value='C' id='q17_1_C'><span class='box'></span><span class='opt-text'>C: Es wird perfekt</span></label>
<label class='quiz-option'><input type='radio' name='q17_1' value='D' id='q17_1_D'><span class='box'></span><span class='opt-text'>D: Es wird langsamer</span></label>
</div>
<p class='quiz-explain' hidden>Unter Druck schaltet das Gehirn auf bekannte Muster um.</p>
</div>
<div class='quiz-card' data-answer='A'>
<p class='quiz-question'><strong>Frage 2:</strong> Was geh&#246;rt zum R&#252;ckfallplan?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q17_2' value='A' id='q17_2_A'><span class='box'></span><span class='opt-text'>A: Ausl&#246;ser wahrnehmen, Ersatzhandlung, kurze Lektion</span></label>
<label class='quiz-option'><input type='radio' name='q17_2' value='B' id='q17_2_B'><span class='box'></span><span class='opt-text'>B: Strenge Strafe</span></label>
<label class='quiz-option'><input type='radio' name='q17_2' value='C' id='q17_2_C'><span class='box'></span><span class='opt-text'>C: Alles l&#246;schen</span></label>
<label class='quiz-option'><input type='radio' name='q17_2' value='D' id='q17_2_D'><span class='box'></span><span class='opt-text'>D: Keine Notizen</span></label>
</div>
<p class='quiz-explain' hidden>Der Plan besteht aus einfachen Schritten, die Abstand schaffen.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was bewirkt Beobachtung ohne Bewertung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q17_3' value='A' id='q17_3_A'><span class='box'></span><span class='opt-text'>A: Mehr Widerstand</span></label>
<label class='quiz-option'><input type='radio' name='q17_3' value='B' id='q17_3_B'><span class='box'></span><span class='opt-text'>B: Weniger inneren Widerstand</span></label>
<label class='quiz-option'><input type='radio' name='q17_3' value='C' id='q17_3_C'><span class='box'></span><span class='opt-text'>C: Mehr Druck</span></label>
<label class='quiz-option'><input type='radio' name='q17_3' value='D' id='q17_3_D'><span class='box'></span><span class='opt-text'>D: Mehr Ablenkung</span></label>
</div>
<p class='quiz-explain' hidden>Verstehen ohne Urteil reduziert inneren Widerstand.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Gab es heute einen Moment, der sich wie ein R&#252;ckfall angef&#252;hlt hat?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wie bin ich innerlich damit umgegangen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Hat mein Plan mir Sicherheit gegeben?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was nehme ich daraus mit?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
