<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 16 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-16" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 16</p>
    <h1>Tag 16</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass sich dein Kopf etwas ruhiger anf&#252;hlt, wenn weniger gleichzeitig an deiner Aufmerksamkeit zieht. Vielleicht war Lernen klarer. Vielleicht ist dir auch aufgefallen, dass bestimmte Dinge ganz automatisch passieren – ohne dass du bewusst dar&#252;ber nachdenkst.</p>
<p>Genau dort setzt der heutige Tag an. Denn vieles von dem, was du im Alltag tust, l&#228;uft nicht &#252;ber Entscheidungen, sondern &#252;ber Gewohnheiten. Nicht, weil du dich daf&#252;r entscheidest, sondern weil dein Gehirn Muster gelernt hat. Diese Muster lassen sich nicht durch Vors&#228;tze ver&#228;ndern, sondern durch Wiederholung und passende Rahmen.</p>
<p>Die Aufgabe heute ist deshalb sehr &#252;berschaubar. Du baust einen kleinen, konkreten Ablauf aus Ausl&#246;ser, Handlung und kurzer Belohnung. Nichts Gro&#223;es, nichts Neues. Etwas, das ohnehin schon in deinem Alltag Platz hat. Du beobachtest, wie es sich anf&#252;hlt, wenn ein Ablauf sich ein kleines St&#252;ck von selbst ergibt.</p>
<p>Das Ziel heute ist nicht Konsequenz, sondern ein erstes Gef&#252;hl f&#252;r Automatismus.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>W&#228;hle eine kleine Routine, die du nach dem Lernen machst (z. B. dehnen).</p>
<p class='task-example'><span>Beispiel:</span> Immer nach einer Lernphase 2 Minuten dehnen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Setze die Routine heute mindestens zweimal um (nach zwei Lernphasen).</p>
<p class='task-example'><span>Beispiel:</span> Nach Block 1 und Block 2 jeweils 2 Minuten dehnen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Notiere kurz, ob die Routine geholfen hat, nicht zu scrollen.</p>
<p class='task-example'><span>Beispiel:</span> „Nach dem Dehnen wollte ich nicht sofort aufs Handy.“</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Koppel die Routine an einen festen Zeitpunkt (z. B. direkt nach dem Klingeln der Schule).</p>
<p class='task-example'><span>Beispiel:</span> Nach dem Schulschluss 5 Minuten drau&#223;en gehen.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Das Gehirn verst&#228;rkt Verbindungen, die regelm&#228;&#223;ig genutzt werden.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-16">Anhören</button>
    <div class="rich-text" id="bonus-16"><p>Vielleicht kennst du diesen Moment: Du hast gerade gelernt, bist innerlich etwas ersch&#246;pft, und ohne viel Nachdenken greifst du zum Handy. Nicht aus Langeweile, eher aus Gewohnheit. Erst danach merkst du, dass du diese Bewegung schon unz&#228;hlige Male gemacht hast. Genau solche Momente zeigen, wie stark Routinen wirken.</p>
<p>An dieser Stelle wird klar, was mit einem Habit-Loop gemeint ist. Der Begriff beschreibt einen einfachen Ablauf: Ein Ausl&#246;ser f&#252;hrt zu einer Handlung, und danach folgt etwas, das sich kurz gut oder entlastend anf&#252;hlt. Dieser Ablauf wiederholt sich so oft, dass er irgendwann automatisch wird.</p>
<p>In der Forschung spricht man davon, dass solche Schleifen im Gehirn verankert werden. Das klingt technisch, meint aber etwas sehr Allt&#228;gliches.</p>
<p>Kurz gesagt: Was sich oft wiederholt, wird leichter und schneller ausgel&#246;st.</p>
<p>Ein Beispiel aus dem Lernalltag: Du beendest einen Lernblock, f&#252;hlst dich kurz leer im Kopf, greifst zum Handy und scrollst ein paar Minuten. Der Ausl&#246;ser ist das Ende des Lernens, die Handlung das Scrollen, die Belohnung die kurze Entlastung. Dieser Ablauf hat sich eingeschliffen, nicht weil er ideal ist, sondern weil er zuverl&#228;ssig funktioniert.</p>
<p>Der heutige Tag l&#228;dt dich ein, genau hier anzusetzen. Nicht, um alte Gewohnheiten zu verbieten, sondern um eine Alternative  daneben zu stellen . Eine kleine Handlung, die ebenfalls Entlastung bringt, aber weniger zieht. Zum Beispiel nach dem Lernen kurz aufstehen, ein Glas Wasser trinken oder zwei Minuten bewusst nichts tun.</p>
<p>Kurz gesagt: Du ersetzt nicht dich, sondern den Ablauf.</p>
<p>Warum das sinnvoll ist, h&#228;ngt mit Neuroplastizit&#228;t zusammen. Das ist die F&#228;higkeit deines Gehirns, sich durch Erfahrung zu ver&#228;ndern. Neue Verbindungen entstehen nicht durch Verstehen, sondern durch Tun. Je &#246;fter ein Ablauf genutzt wird, desto vertrauter wird er.</p>
<p>Side Fact: Das Gehirn verst&#228;rkt Verbindungen, die regelm&#228;&#223;ig genutzt werden.</p>
<p>Kurz gesagt: Wiederholung baut Gewohnheit.</p>
<p>Deshalb ist die Aufgabe heute so klein gehalten. Du definierst einen einzigen Habit-Loop. Etwas Konkretes, das zu deinem Alltag passt. Kein neues Projekt, kein zus&#228;tzlicher Anspruch. Und du probierst ihn dann aus, wann immer sich der Moment ergibt. Nicht, um ihn „richtig“ umzusetzen, sondern um wahrzunehmen, wie sich Wiederholung anf&#252;hlt.</p>
<p>Vielleicht merkst du beim ersten Mal kaum etwas. Vielleicht f&#252;hlt es sich ungewohnt an. Vielleicht vergisst du den Loop zwischendurch. All das ist normal. Gewohnheiten entstehen nicht, weil man sie will, sondern weil sie sich bew&#228;hren.</p>
<p>Kurz gesagt: Automatismus braucht Zeit, nicht Motivation.</p>
<p>Die optionale Bonusaufgabe – deine Belohnungsliste zu erg&#228;nzen – hilft dir dabei, passende kleine Belohnungen zu finden. Belohnung meint hier nichts Gro&#223;es. Oft reicht etwas sehr Einfaches, das dem K&#246;rper oder Kopf signalisiert: Der Abschnitt ist vorbei. Genau dieses Signal macht einen Loop stabil.</p>
<p>Die Selbstauskunft am Ende des Tages fragt nicht, ob der Loop „funktioniert“ hat. Sie fragt, wie automatisch er sich angef&#252;hlt hat. Vielleicht noch gar nicht. Vielleicht ein kleines bisschen. Beides ist ein Anfang.</p>
<p>Am Ende dieses Tages hast du nichts umgekrempelt. Du hast erlebt, dass Verhalten nicht nur aus Entscheidungen besteht, sondern aus Mustern, die sich ver&#228;ndern lassen – leise und schrittweise. Dein Verhalten ist dabei verst&#228;ndlich. Und du bist ihm nicht ausgeliefert: Du kannst neue Abl&#228;ufe aufbauen, ohne Druck.</p>
<p>Morgen geht es darum, was passiert, wenn solche Abl&#228;ufe unter Stress ins Wanken geraten – und wie du damit umgehen kannst, ohne dich daf&#252;r zu verurteilen.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was beschreibt ein Habit-Loop?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q16_1' value='A' id='q16_1_A'><span class='box'></span><span class='opt-text'>A: Zufall</span></label>
<label class='quiz-option'><input type='radio' name='q16_1' value='B' id='q16_1_B'><span class='box'></span><span class='opt-text'>B: Ausl&#246;ser–Handlung–Belohnung</span></label>
<label class='quiz-option'><input type='radio' name='q16_1' value='C' id='q16_1_C'><span class='box'></span><span class='opt-text'>C: Verbot</span></label>
<label class='quiz-option'><input type='radio' name='q16_1' value='D' id='q16_1_D'><span class='box'></span><span class='opt-text'>D: Zielsetzung</span></label>
</div>
<p class='quiz-explain' hidden>Ein Ausl&#246;ser f&#252;hrt zu einer Handlung und einer kurzen Belohnung.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was bedeutet Neuroplastizit&#228;t hier?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q16_2' value='A' id='q16_2_A'><span class='box'></span><span class='opt-text'>A: Das Gehirn ist starr</span></label>
<label class='quiz-option'><input type='radio' name='q16_2' value='B' id='q16_2_B'><span class='box'></span><span class='opt-text'>B: Das Gehirn ver&#228;ndert sich durch Erfahrung</span></label>
<label class='quiz-option'><input type='radio' name='q16_2' value='C' id='q16_2_C'><span class='box'></span><span class='opt-text'>C: Apps sind st&#228;rker</span></label>
<label class='quiz-option'><input type='radio' name='q16_2' value='D' id='q16_2_D'><span class='box'></span><span class='opt-text'>D: Motivation reicht aus</span></label>
</div>
<p class='quiz-explain' hidden>Neue Verbindungen entstehen durch wiederholtes Tun.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was braucht Automatismus laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q16_3' value='A' id='q16_3_A'><span class='box'></span><span class='opt-text'>A: Motivation</span></label>
<label class='quiz-option'><input type='radio' name='q16_3' value='B' id='q16_3_B'><span class='box'></span><span class='opt-text'>B: Zeit und Wiederholung</span></label>
<label class='quiz-option'><input type='radio' name='q16_3' value='C' id='q16_3_C'><span class='box'></span><span class='opt-text'>C: Stress</span></label>
<label class='quiz-option'><input type='radio' name='q16_3' value='D' id='q16_3_D'><span class='box'></span><span class='opt-text'>D: Kontrolle</span></label>
</div>
<p class='quiz-explain' hidden>Automatismus entsteht durch Zeit, nicht durch Motivation.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> In welchen Momenten lief etwas automatisch?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wann habe ich einen neuen Ablauf ausprobiert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Wie stabil oder instabil f&#252;hlte sich das an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was habe ich &#252;ber Wiederholung gelernt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
