<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 9 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-9">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 9</p>
    <h1>Tag 9</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass klare Zeitfenster Entscheidungen erleichtern k&#246;nnen. Vielleicht war der Tag dadurch strukturierter. Und vielleicht gab es am Abend trotzdem diesen Moment, in dem dein K&#246;rper m&#252;de war, dein Kopf aber noch nicht richtig abschalten wollte. So ein inneres „Eigentlich bin ich ersch&#246;pft, aber innerlich l&#228;uft noch etwas weiter.“</p>
<p>Genau diese &#220;berg&#228;nge sind heute wichtig.</p>
<p>Heute geht es um Reize. Genauer gesagt um das, was dein Handy und deine Umgebung deinem Gehirn am Abend noch anbieten. Farben, Bewegung und st&#228;ndige visuelle Abwechslung wirken oft st&#228;rker, als man bewusst merkt. Gerade nach einem langen Lern- oder Studientag kann das dazu f&#252;hren, dass der K&#246;rper Ruhe sucht, w&#228;hrend der Kopf weiter aktiv bleibt.</p>
<p>Die Aufgabe heute ist deshalb bewusst ruhig gehalten. Du reduzierst visuelle Reize f&#252;r eine begrenzte Zeit und bereitest den Abend etwas anders vor. Nicht, um besser zu schlafen oder etwas zu optimieren, sondern um wahrzunehmen, wie sich weniger visuelle Stimulation anf&#252;hlt.</p>
<p>Das Ziel heute ist nicht Disziplin, sondern Entlastung.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Aktiviere Graustufen f&#252;r 24–48 Stunden.</p>
<p class='task-example'><span>Beispiel:</span> Farben komplett deaktivieren.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Bleibe abends 30 Minuten bildschirmfrei.</p>
<p class='task-example'><span>Beispiel:</span> Lesen oder Musik h&#246;ren.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Nutze bewusst eine ruhige Alternative.</p>
<p class='task-example'><span>Beispiel:</span> Dehnen vor dem Schlafen.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Einschlafzeit notieren.</p>
<p class='task-example'><span>Beispiel:</span> „22:45 Uhr eingeschlafen.“</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Helles Bildschirmlicht kann den nat&#252;rlichen M&#252;digkeitsprozess hinausz&#246;gern.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-9">Anhoeren</button>
    <div class="rich-text" id="bonus-9"><p>Vielleicht kennst du diesen Moment: Du liegst abends im Bett, eigentlich m&#252;de, und scrollst noch ein bisschen. Nicht aus echtem Interesse, eher aus Gewohnheit. Nur noch dieses eine Video. Dann noch eins. Irgendwann legst du das Handy weg – und merkst, dass dein Kopf trotzdem noch arbeitet. Gedanken springen, Bilder tauchen auf, der Tag  ist irgendwie  noch nicht vorbei. Genau solche Abende stehen heute im Fokus.</p>
<p>Ein wichtiger Faktor dabei ist visuelle Salienz. Damit ist gemeint, dass bestimmte Inhalte durch Farben, Bewegung und Kontraste besonders stark Aufmerksamkeit binden. Feeds sind genau darauf ausgelegt. Sie ziehen den Blick an, auch dann, wenn du innerlich schon ersch&#246;pft bist.</p>
<p>Kurz gesagt: Was bunt und bewegt ist, h&#228;lt den Kopf wach.</p>
<p>Das erkl&#228;rt auch, warum es abends oft schwerf&#228;llt, einfach aufzuh&#246;ren. Dein Gehirn verarbeitet weiterhin Reize, obwohl der K&#246;rper eigentlich Ruhe br&#228;uchte. Besonders helles Bildschirmlicht und schnelle Bildwechsel senden Signale von Aktivit&#228;t. Der K&#246;rper wird m&#252;de, der Kopf bekommt aber noch Wachsignale.</p>
<p>Side Fact: Helles Bildschirmlicht kann den nat&#252;rlichen M&#252;digkeitsprozess hinausz&#246;gern.</p>
<p>Kurz gesagt: Der K&#246;rper will schlafen, der Kopf bekommt aber noch „Tag“-Impulse.</p>
<p>Genau deshalb setzt die heutige Aufgabe bei der visuellen Reduktion an. Wenn du dein Handy f&#252;r eine Zeit in Graustufen nutzt, ver&#228;ndert sich die Wirkung der Inhalte. Farben verschwinden, Kontraste werden flacher, Videos verlieren einen Teil ihrer Anziehungskraft. Nicht, weil sie verboten sind, sondern weil sie weniger Aufmerksamkeit fordern.</p>
<p>Vielleicht merkst du das direkt. Du &#246;ffnest eine App, schaust kurz – und denkst: Irgendwie reizt mich das gerade weniger. Vielleicht legst du das Handy schneller weg. Vielleicht bleibst du trotzdem noch kurz h&#228;ngen. Beides sind Beobachtungen, keine Bewertungen.</p>
<p>Kurz gesagt: Weniger Reiz kann es leichter machen, aufzuh&#246;ren.</p>
<p>Der zweite Teil des Tages richtet den Blick auf den Abend selbst. Eine kurze bildschirmfreie Zeit vor dem Schlafen ist keine Regel, sondern ein Test. Zum Beispiel die letzte halbe Stunde nicht mehr auf einen Bildschirm zu schauen, sondern etwas Ruhigeres zu tun. Lesen, Musik h&#246;ren, leise im Raum sitzen oder einfach liegen. Kleine Handlungen, die dem Kopf signalisieren: Hier kommt nichts Wichtiges mehr.</p>
<p>Vielleicht f&#252;hlt sich das ungewohnt an. Vielleicht taucht Langeweile auf. Vielleicht der Gedanke: Ich k&#246;nnte jetzt eigentlich noch etwas verpassen. Auch das geh&#246;rt dazu. Es zeigt nur, wie sehr der Abend sonst mit Reizen gef&#252;llt ist.</p>
<p>Side Fact: Ruhige &#220;berg&#228;nge helfen dem Gehirn, von Aktivit&#228;t in Erholung zu wechseln.</p>
<p>Kurz gesagt: Der Kopf braucht Zeichen, dass der Tag zu Ende geht.</p>
<p>Die heutige Aufgabe fragt nicht danach, wie schnell du einschl&#228;fst oder wie gut du schl&#228;fst. Sie l&#228;dt dich ein, wahrzunehmen, wie sich dein Abend anf&#252;hlt, wenn visuelle Reize weniger dominant sind. Deine Einschlafzeit oder dein Empfinden sind keine Bewertungen, sondern Hinweise darauf, wie dein System auf Ruhe reagiert.</p>
<p>Die optionale Bonusaufgabe mit Lesen statt Bildschirm greift genau diesen Punkt auf. Nicht, weil Lesen „besser“ w&#228;re, sondern weil es anders wirkt. Gleichm&#228;&#223;iger, langsamer, weniger fordernd f&#252;r die Augen. Auch hier gilt: Du beobachtest nur, was es mit dir macht.</p>
<p>Am Ende dieses Tages hast du nichts verzichtet und nichts richtig oder falsch gemacht. Du hast erlebt, wie stark visuelle Reize deinen Abend pr&#228;gen – und dass du darauf Einfluss hast, ohne dich zu zwingen. Dein Verhalten ist dabei verst&#228;ndlich. Und genau dieses Verst&#228;ndnis schafft Spielraum. Du bist dem nicht ausgeliefert.</p>
<p>Morgen geht es darum, diese Erfahrungen zusammenzuf&#252;hren und bewusst zu reflektieren, was sich in der ersten Woche f&#252;r dich gezeigt hat.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was bedeutet visuelle Salienz?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q9_1' value='A' id='q9_1_A'><span class='box'></span><span class='opt-text'>A: Inhalte sind leise</span></label>
<label class='quiz-option'><input type='radio' name='q9_1' value='B' id='q9_1_B'><span class='box'></span><span class='opt-text'>B: Farben und Bewegung binden Aufmerksamkeit</span></label>
<label class='quiz-option'><input type='radio' name='q9_1' value='C' id='q9_1_C'><span class='box'></span><span class='opt-text'>C: Inhalte sind leer</span></label>
<label class='quiz-option'><input type='radio' name='q9_1' value='D' id='q9_1_D'><span class='box'></span><span class='opt-text'>D: Alles ist langsam</span></label>
</div>
<p class='quiz-explain' hidden>Farben, Kontraste und Bewegung ziehen Aufmerksamkeit stark an.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was bewirken Graustufen laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q9_2' value='A' id='q9_2_A'><span class='box'></span><span class='opt-text'>A: Mehr Spannung</span></label>
<label class='quiz-option'><input type='radio' name='q9_2' value='B' id='q9_2_B'><span class='box'></span><span class='opt-text'>B: Weniger Anziehungskraft der Inhalte</span></label>
<label class='quiz-option'><input type='radio' name='q9_2' value='C' id='q9_2_C'><span class='box'></span><span class='opt-text'>C: Mehr Benachrichtigungen</span></label>
<label class='quiz-option'><input type='radio' name='q9_2' value='D' id='q9_2_D'><span class='box'></span><span class='opt-text'>D: Schnellere Reize</span></label>
</div>
<p class='quiz-explain' hidden>Ohne Farben wirken Inhalte weniger reizstark.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Wozu dient eine kurze bildschirmfreie Zeit am Abend?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q9_3' value='A' id='q9_3_A'><span class='box'></span><span class='opt-text'>A: Sie erh&#246;ht Druck</span></label>
<label class='quiz-option'><input type='radio' name='q9_3' value='B' id='q9_3_B'><span class='box'></span><span class='opt-text'>B: Sie hilft dem Kopf beim &#220;bergang in Ruhe</span></label>
<label class='quiz-option'><input type='radio' name='q9_3' value='C' id='q9_3_C'><span class='box'></span><span class='opt-text'>C: Sie macht den Tag l&#228;nger</span></label>
<label class='quiz-option'><input type='radio' name='q9_3' value='D' id='q9_3_D'><span class='box'></span><span class='opt-text'>D: Sie ersetzt Schlaf</span></label>
</div>
<p class='quiz-explain' hidden>Ruhige &#220;berg&#228;nge helfen dem Gehirn, von Aktivit&#228;t in Erholung zu wechseln.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wann habe ich heute auf Benachrichtigungen reagiert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wie hat sich das auf meinen Fokus ausgewirkt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Gab es Momente ohne Unterbrechung?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Wie hat sich das angef&#252;hlt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
