<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 5 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-5">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 5</p>
    <h1>Tag 5</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, ist dir vielleicht aufgefallen, dass bestimmte Ausl&#246;ser besonders zuverl&#228;ssig wirken. Vielleicht genau in dem Moment, in dem du bei einer Aufgabe festhingst oder innerlich Druck gesp&#252;rt hast. Heute setzt du genau dort an – nicht bei dir, sondern bei deiner Umgebung.</p>
<p>Der Fokus dieses Tages liegt auf Benachrichtigungen. Nicht, weil sie „schlecht“ w&#228;ren, sondern weil sie oft ganz automatisch Aufmerksamkeit anziehen, noch bevor du &#252;berhaupt entscheiden kannst, worauf du dich konzentrieren willst. Vielleicht kennst du das: Du liest gerade einen Absatz, das Handy vibriert kurz, und auch wenn du nicht hinschaust, ist der Gedanke „Ich schaue gleich“ schon da.</p>
<p>Die Aufgabe heute ist deshalb sehr konkret und bewusst begrenzt. Du schaltest  Notifications  f&#252;r  Social -Apps aus und deaktivierst Vorschauen. Danach beobachtest du, wie sich das im Alltag anf&#252;hlt. Es geht nicht darum, erreichbar oder nicht erreichbar zu sein, sondern darum wahrzunehmen, was sich ver&#228;ndert, wenn dein Handy ein kleines St&#252;ck leiser wird.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Erfahrung.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Deaktiviere alle Social-Media-Notifications.</p>
<p class='task-example'><span>Beispiel:</span> Keine Push-Nachrichten mehr von TikTok oder Instagram.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Schalte Vorschau-Benachrichtigungen aus.</p>
<p class='task-example'><span>Beispiel:</span> Keine Textvorschau auf dem Sperrbildschirm.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Notiere abends eine kurze Beobachtung.</p>
<p class='task-example'><span>Beispiel:</span> „Ich wurde seltener beim Lernen unterbrochen.“</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Messaging-Apps zeitlich einschr&#228;nken.</p>
<p class='task-example'><span>Beispiel:</span> WhatsApp nur zu festen Zeiten &#246;ffnen.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Dauerhafte Alarmbereitschaft f&#252;hlt sich im Kopf schneller erm&#252;dend an, auch wenn &#228;u&#223;erlich wenig passiert.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-5">Anhoeren</button>
    <div class="rich-text" id="bonus-5"><p>Vielleicht sitzt du gerade am Schreibtisch, lernst f&#252;r eine Klausur oder arbeitest an einer Abgabe. Du  bist eigentlich   ganz gut  drin, liest konzentriert – und dann vibriert dein Handy. Du schaust nicht einmal drauf, aber der Gedanke „Wer k&#246;nnte das sein?“ taucht auf. Selbst wenn du weiterliest, f&#252;hlt es sich an, als w&#228;re ein Teil deiner Aufmerksamkeit kurz weg. Genau solche Momente machen Benachrichtigungen so wirkungsvoll.</p>
<p>Benachrichtigungen funktionieren wie automatische Unterbrechungen. Sie fragen nicht, ob es gerade passt. Sie tauchen einfach auf. Ein Ton, ein Aufleuchten oder eine Vorschau auf dem Sperrbildschirm reicht aus, um Aufmerksamkeit umzulenken.</p>
<p>Kurz gesagt: Benachrichtigungen entscheiden oft f&#252;r dich, worauf du dich gerade konzentrierst.</p>
<p>Das erkl&#228;rt auch, warum Lernen mit aktiven  Notifications  anstrengender wirkt, selbst wenn du „eigentlich kaum aufs Handy schaust“. Dein Gehirn bleibt im Hintergrund in Bereitschaft, &#228;hnlich wie wenn du beim Lernen st&#228;ndig damit rechnest, gleich aufgerufen zu werden. Diese dauerhafte Wachsamkeit kostet Energie.</p>
<p>Side Fact: Dauerhafte Alarmbereitschaft f&#252;hlt sich im Kopf schneller erm&#252;dend an, auch wenn &#228;u&#223;erlich wenig passiert.</p>
<p>Kurz gesagt: Dein Kopf arbeitet mehr, als es sich anf&#252;hlt.</p>
<p>Genau hier kommt der Begriff Friktion ins Spiel. Friktion bedeutet nichts Kompliziertes. Es ist ein kleiner Widerstand zwischen einem Impuls und der Handlung. Zum Beispiel der Moment, in dem du erst entsperren und eine App &#246;ffnen m&#252;sstest, statt sofort eine Vorschau zu sehen.</p>
<p>Kurz gesagt: Friktion schafft einen kleinen Abstand, bevor du reagierst.</p>
<p>Wenn du Benachrichtigungen ausschaltest oder Vorschauen deaktivierst, verschwindet dein Handy nicht. Aber der automatische Zugriff wird unterbrochen. Vielleicht merkst du heute, dass du dein Handy trotzdem noch &#246;ffnest. Das ist kein Zeichen, dass „es nicht funktioniert“. Es zeigt nur, dass der Impuls nicht allein von  Notifications  kommt.</p>
<p>An dieser Stelle wird klar, warum die heutige Aufgabe keine Ver&#228;nderung erzwingen will. Sie macht sichtbar, woher der Impuls kommt. Ohne Benachrichtigungen fehlt der &#228;u&#223;ere Ansto&#223;. Und genau dieser Unterschied ist oft sp&#252;rbar.</p>
<p>Viele beschreiben, dass sich der Tag zun&#228;chst ungewohnt ruhig anf&#252;hlt. Vielleicht greifst du &#246;fter selbst zum Handy, weil kein Signal mehr kommt. Oder du merkst beim Lernen, dass du seltener rausgerissen wirst, etwa wenn das Handy sonst neben dem Laptop liegt. Beides sind wertvolle Beobachtungen.</p>
<p>Side Fact: Wenn &#228;u&#223;ere Reize leiser werden, fallen innere Impulse st&#228;rker auf.</p>
<p>Kurz gesagt: Stille macht Muster sichtbar.</p>
<p>Die heutige Aufgabe ist bewusst klein gehalten. Du stellst nicht dein ganzes Handy um. Du testest nur eine Stellschraube. Wenn du dir danach zwei Reaktionen notierst, geht es nicht darum, sie zu bewerten. Du h&#228;ltst fest, was du erlebt hast – mehr nicht.</p>
<p>Die optionale Bonusaufgabe mit der Notfall-Kontaktliste kann dabei helfen, innerlich ruhiger zu bleiben. Wenn du wei&#223;t, dass wichtige Menschen dich trotzdem erreichen k&#246;nnen, f&#228;llt es vielen leichter, Benachrichtigungen loszulassen. Es geht nicht darum, jemanden auszuschlie&#223;en, sondern darum, Erreichbarkeit bewusst zu gestalten.</p>
<p>Kurz gesagt: Du entscheidest, was wichtig ist – nicht dein Handy automatisch.</p>
<p>Am Ende dieses Tages hast du keine Regel aufgestellt, die f&#252;r immer gelten muss. Du hast erlebt, wie kleine Ver&#228;nderungen an deiner Umgebung wirken k&#246;nnen. Dein Verhalten ist dabei nachvollziehbar und menschlich. Und genau diese Erfahrung ist wichtig f&#252;r den n&#228;chsten Schritt. Morgen geht es darum, diese Beobachtungen aufzugreifen und weiterzudenken – nicht, um mehr zu kontrollieren, sondern um deinen Alltag lernfreundlicher zu gestalten.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was entscheiden Benachrichtigungen oft f&#252;r dich?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q5_1' value='A' id='q5_1_A'><span class='box'></span><span class='opt-text'>A: Dein Ziel</span></label>
<label class='quiz-option'><input type='radio' name='q5_1' value='B' id='q5_1_B'><span class='box'></span><span class='opt-text'>B: Deinen Fokus</span></label>
<label class='quiz-option'><input type='radio' name='q5_1' value='C' id='q5_1_C'><span class='box'></span><span class='opt-text'>C: Deine Noten</span></label>
<label class='quiz-option'><input type='radio' name='q5_1' value='D' id='q5_1_D'><span class='box'></span><span class='opt-text'>D: Deine Freunde</span></label>
</div>
<p class='quiz-explain' hidden>Benachrichtigungen lenken Aufmerksamkeit automatisch und entscheiden so oft den Fokus.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was bedeutet Friktion hier?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q5_2' value='A' id='q5_2_A'><span class='box'></span><span class='opt-text'>A: Mehr L&#228;rm</span></label>
<label class='quiz-option'><input type='radio' name='q5_2' value='B' id='q5_2_B'><span class='box'></span><span class='opt-text'>B: Kleiner Widerstand vor der Handlung</span></label>
<label class='quiz-option'><input type='radio' name='q5_2' value='C' id='q5_2_C'><span class='box'></span><span class='opt-text'>C: Gr&#246;&#223;ere Apps</span></label>
<label class='quiz-option'><input type='radio' name='q5_2' value='D' id='q5_2_D'><span class='box'></span><span class='opt-text'>D: Schnellere Reize</span></label>
</div>
<p class='quiz-explain' hidden>Friktion ist ein kleiner Widerstand zwischen Impuls und Handlung.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was macht Stille laut Bonuswissen sichtbar?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q5_3' value='A' id='q5_3_A'><span class='box'></span><span class='opt-text'>A: Neue Apps</span></label>
<label class='quiz-option'><input type='radio' name='q5_3' value='B' id='q5_3_B'><span class='box'></span><span class='opt-text'>B: Innere Impulse</span></label>
<label class='quiz-option'><input type='radio' name='q5_3' value='C' id='q5_3_C'><span class='box'></span><span class='opt-text'>C: Mehr Benachrichtigungen</span></label>
<label class='quiz-option'><input type='radio' name='q5_3' value='D' id='q5_3_D'><span class='box'></span><span class='opt-text'>D: K&#252;rzere Tage</span></label>
</div>
<p class='quiz-explain' hidden>Wenn &#228;u&#223;ere Reize leiser werden, fallen innere Impulse st&#228;rker auf.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie stark war mein Stresslevel heute gef&#252;hlt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Was hat sich bei Ablenkung anders angef&#252;hlt als an ruhigeren Tagen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Gab es einen Moment, in dem ich Stress bewusst wahrgenommen habe?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Wie hat mein K&#246;rper darauf reagiert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
