<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 7 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-7" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 7</p>
    <h1>Tag 7</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass selbst mit mehr Abstand auf dem Homescreen Impulse nicht einfach verschwinden. Vielleicht war da wieder dieser kurze Moment beim Lernen: Du bleibst an einer Stelle h&#228;ngen, merkst, dass dein Kopf m&#252;de wird, und der Gedanke ans Handy taucht auf. Nicht laut, eher nebenbei.</p>
<p>Heute geht es genau um diesen Moment. Nicht darum, ihn zu vermeiden oder zu bewerten, sondern darum, wie du ihm begegnen kannst, wenn er auftaucht. Denn Impulse sind kein Fehler im System. Sie geh&#246;ren zum Lernen genauso dazu wie Konzentration und Pausen.</p>
<p>Die Aufgabe heute l&#228;dt dich ein, Ersatzhandlungen kennenzulernen. Kleine Dinge, die du tun kannst, wenn der Impuls da ist. Nicht, um ihn wegzumachen, sondern um zu sp&#252;ren, was passiert, wenn du ihm kurz etwas anderes anbietest.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Erfahrung.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Erstelle eine Liste mit mindestens sechs Ersatzhandlungen.</p>
<p class='task-example'><span>Beispiel:</span> Dehnen, Wasser trinken, kurz rausgehen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Nutze bei jedem Scroll-Drang eine Ersatzhandlung.</p>
<p class='task-example'><span>Beispiel:</span> Statt Scrollen → 10 Liegest&#252;tze.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Setze mindestens sechs Ersatzhandlungen um.</p>
<p class='task-example'><span>Beispiel:</span> Sechs bewusste Unterbrechungen am Tag.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Wirksamste Ersatzhandlung markieren.</p>
<p class='task-example'><span>Beispiel:</span> Bewegung hilft am besten.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Schon kurze k&#246;rperliche Aktivit&#228;t kann die Aufmerksamkeit f&#252;r einen Moment stabilisieren.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-7">Anhören</button>
    <div class="rich-text" id="bonus-7"><p>Vielleicht sitzt du &#252;ber deinen Unterlagen, liest einen Abschnitt zum zweiten oder dritten Mal und merkst, dass es gerade nicht richtig weitergeht. Dein Blick schweift kurz ab, und innerlich entsteht dieser bekannte Gedanke: Ich schaue nur kurz. Wenn du das kennst, ist das nichts Ungew&#246;hnliches. Genau solche &#220;bergangsmomente stehen heute im Mittelpunkt.</p>
<p>An dieser Stelle wird klar, warum Impulse so zuverl&#228;ssig auftauchen. Sie entstehen oft nicht aus echtem Interesse am Handy, sondern aus dem Wunsch nach einer kurzen Erleichterung. In der Verhaltenspsychologie spricht man dabei von substitutiver Belohnung. Gemeint ist damit, dass eine Handlung durch eine andere ersetzt wird, weil sie f&#252;r einen Moment Entlastung bringt – &#228;hnlich wie man etwas Kleines tut, um einen unangenehmen Zustand zu &#252;berbr&#252;cken.</p>
<p>Kurz gesagt: Dein Gehirn sucht nicht das Handy, sondern einen kurzen Moment Erleichterung.</p>
<p>Scrollen erf&#252;llt genau diese Funktion. Es ist sofort verf&#252;gbar, erfordert keine Entscheidung und unterbricht den inneren Druck. Genau deshalb wirkt es so automatisch. Ersatzhandlungen setzen an derselben Stelle an. Sie nehmen den Impuls ernst, ohne ihm sofort nachzugeben.</p>
<p>Eine Ersatzhandlung muss nichts Besonderes sein. Sie ist kein Trick und keine Technik. Es sind einfache, leicht verf&#252;gbare Handlungen, zum Beispiel kurz aufzustehen, einen Schluck Wasser zu trinken, einmal bewusst ein- und auszuatmen oder einen Satz im Skript zu markieren. Dinge, die wenig Energie brauchen und trotzdem einen kleinen Wechsel erzeugen.</p>
<p>Kurz gesagt: Eine Ersatzhandlung gibt dem Impuls eine andere Richtung, ohne ihn zu unterdr&#252;cken.</p>
<p>Warum das helfen kann, l&#228;sst sich auch ohne Fachsprache erkl&#228;ren. Kurze Bewegung oder ein kleiner k&#246;rperlicher Reiz kann helfen, die innere Spannung etwas zu senken und Aufmerksamkeit neu auszurichten. Nicht dauerhaft und nicht immer – aber oft genug, um einen Moment zu &#252;berbr&#252;cken.</p>
<p>Side Fact: Schon kurze k&#246;rperliche Aktivit&#228;t kann die Aufmerksamkeit f&#252;r einen Moment stabilisieren.</p>
<p>Kurz gesagt: Ein kleiner Wechsel kann dem Kopf helfen, sich neu zu sortieren.</p>
<p>Die heutige Aufgabe beginnt deshalb mit dem Sammeln von Ersatzhandlungen. Diese Liste ist kein Plan f&#252;r den ganzen Tag und kein Versprechen an dich selbst. Sie ist eher ein Vorrat. Manche Dinge werden sich f&#252;r dich passend anf&#252;hlen, andere weniger. Beides ist in Ordnung.</p>
<p>Wenn du im Laufe des Tages einen Impuls bemerkst und eine Ersatzhandlung ausprobierst, geht es nicht darum, ob das „funktioniert“. Es geht darum, den Moment bewusst wahrzunehmen. Vielleicht merkst du, dass der Drang danach schw&#228;cher wird. Vielleicht bleibt er da. Beides sind einfach Beobachtungen.</p>
<p>An dieser Stelle wird auch klar, dass Ersatzhandlungen nichts mit Willenskraft zu tun haben. Sie ver&#228;ndern nicht dich, sondern die Situation. Statt einer automatischen Reaktion entsteht eine kleine Alternative. Nicht besser, nicht schlechter – nur anders.</p>
<p>Side Fact: H&#228;ufig wird das genutzt, was gerade verf&#252;gbar ist.</p>
<p>Kurz gesagt: Was leicht erreichbar ist, wird schneller gew&#228;hlt.</p>
<p>Die Selbstauskunft am Ende des Tages hilft dir, diese Erfahrungen einzuordnen. Welche Ersatzhandlung hat sich f&#252;r dich am stimmigsten angef&#252;hlt? Nicht im Sinne von Effektivit&#228;t, sondern im Sinne von Passung. Diese Frage st&#228;rkt den Blick auf deine eigenen M&#246;glichkeiten.</p>
<p>Die optionale Bonusaufgabe greift genau das auf. Wenn du eine Ersatzhandlung notierst, die dir geholfen hat, h&#228;ltst du fest, dass Alternativen existieren. Nicht als Regel, sondern als Erinnerung.</p>
<p>Am Ende dieses Tages hast du keinen Impuls bek&#228;mpft. Du hast erlebt, dass zwischen Impuls und Handlung ein kleiner Raum entstehen kann. Dein Verhalten ist dabei verst&#228;ndlich und menschlich. Und genau dieses Erleben st&#228;rkt das Gef&#252;hl, nicht ausgeliefert zu sein. Morgen geht es darum, diesen Raum zeitlich zu ordnen, damit Entscheidungen im Alltag leichter werden.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was sucht dein Gehirn beim Impuls laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q7_1' value='A' id='q7_1_A'><span class='box'></span><span class='opt-text'>A: Das Handy selbst</span></label>
<label class='quiz-option'><input type='radio' name='q7_1' value='B' id='q7_1_B'><span class='box'></span><span class='opt-text'>B: Einen Moment Erleichterung</span></label>
<label class='quiz-option'><input type='radio' name='q7_1' value='C' id='q7_1_C'><span class='box'></span><span class='opt-text'>C: Neue Regeln</span></label>
<label class='quiz-option'><input type='radio' name='q7_1' value='D' id='q7_1_D'><span class='box'></span><span class='opt-text'>D: Mehr Druck</span></label>
</div>
<p class='quiz-explain' hidden>Der Impuls zielt auf Entlastung, nicht auf das Handy.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was bewirkt eine Ersatzhandlung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q7_2' value='A' id='q7_2_A'><span class='box'></span><span class='opt-text'>A: Sie unterdr&#252;ckt alles</span></label>
<label class='quiz-option'><input type='radio' name='q7_2' value='B' id='q7_2_B'><span class='box'></span><span class='opt-text'>B: Sie gibt dem Impuls eine andere Richtung</span></label>
<label class='quiz-option'><input type='radio' name='q7_2' value='C' id='q7_2_C'><span class='box'></span><span class='opt-text'>C: Sie macht dich schneller</span></label>
<label class='quiz-option'><input type='radio' name='q7_2' value='D' id='q7_2_D'><span class='box'></span><span class='opt-text'>D: Sie ersetzt Lernen</span></label>
</div>
<p class='quiz-explain' hidden>Ersatzhandlungen lenken den Impuls um, ohne ihn zu unterdr&#252;cken.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was kann kurze k&#246;rperliche Aktivit&#228;t bewirken?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q7_3' value='A' id='q7_3_A'><span class='box'></span><span class='opt-text'>A: Sie erh&#246;ht Ablenkung</span></label>
<label class='quiz-option'><input type='radio' name='q7_3' value='B' id='q7_3_B'><span class='box'></span><span class='opt-text'>B: Sie stabilisiert Aufmerksamkeit kurz</span></label>
<label class='quiz-option'><input type='radio' name='q7_3' value='C' id='q7_3_C'><span class='box'></span><span class='opt-text'>C: Sie macht m&#252;de</span></label>
<label class='quiz-option'><input type='radio' name='q7_3' value='D' id='q7_3_D'><span class='box'></span><span class='opt-text'>D: Sie ersetzt Pausen</span></label>
</div>
<p class='quiz-explain' hidden>Schon kurze Bewegung kann die Aufmerksamkeit kurzfristig stabilisieren.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Was ist mir diese Woche besonders aufgefallen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> In welchen Momenten war ich aufmerksamer als sonst?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Was hat sich vielleicht</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> ganz leise</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 5:</strong> ver&#228;ndert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 6:</strong> Was m&#246;chte ich aus dieser Woche mitnehmen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
