<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 6 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-6" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 6</p>
    <h1>Tag 6</h1>
    <div class="rich-text"><p>Wenn du an die letzten Tage zur&#252;ckdenkst, hast du vielleicht gemerkt, dass viele Handygriffe nicht geplant sind. Sie passieren oft in kleinen Momenten dazwischen. Zum Beispiel, wenn du beim Lernen kurz h&#228;ngen bleibst, einen Satz zweimal liest oder innerlich m&#252;de wirst. Ohne viel Nachdenken ist das Handy pl&#246;tzlich entsperrt.</p>
<p>Heute geht es genau um diesen Moment. Nicht darum, dein Verhalten zu &#228;ndern, sondern darum, was dein Handy dir anbietet, sobald du es in die Hand nimmst. Der Startbildschirm ist dabei entscheidend. Er bestimmt mit, welche Apps du siehst – und welche du automatisch &#246;ffnest.</p>
<p>Die Aufgabe heute ist deshalb sehr praktisch. Du ver&#228;nderst deinen Homescreen so, dass impulsives &#214;ffnen ein kleines St&#252;ck weniger automatisch wird.  Social -Apps wandern weiter nach hinten oder in Ordner, Widgets verschwinden, Lern- oder Produktiv-Apps kommen nach vorne. Es geht nicht darum, etwas zu verhindern, sondern zu beobachten, was sich dadurch verschiebt.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Wahrnehmung: zu sp&#252;ren, wie sehr Gestaltung Verhalten beeinflusst.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Verschiebe Social-Media-Apps in einen Ordner oder auf eine hintere Seite.</p>
<p class='task-example'><span>Beispiel:</span> Ordner „Ablenkung“ auf Seite 3.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Entferne Widgets und Schnellzugriffe.</p>
<p class='task-example'><span>Beispiel:</span> Instagram-Widget l&#246;schen.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Platziere Lern- oder Produktiv-Apps sichtbar.</p>
<p class='task-example'><span>Beispiel:</span> Schul-App direkt auf dem Startbildschirm.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Vorher-/Nachher-Foto machen.</p>
<p class='task-example'><span>Beispiel:</span> Screenshot des neuen Homescreens.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Menschen greifen h&#228;ufiger zu dem, was ohne Nachdenken erreichbar ist.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-6">Anhören</button>
    <div class="rich-text" id="bonus-6"><p>Vielleicht kennst du diesen Moment: Du entsperrst dein Handy eigentlich ohne konkreten Plan. Der Bildschirm geht an, und noch bevor du bewusst entschieden hast, ist eine App offen. Oft ist es genau die, die ganz vorne liegt. Nicht, weil sie wichtig ist, sondern weil sie da ist.</p>
<p>An dieser Stelle wird klar, dass Verhalten nicht erst im Kopf beginnt. Es beginnt dort, wo Entscheidungen vorbereitet werden. In der Verhaltensforschung spricht man dabei von Choice Architecture – also davon, wie Auswahlm&#246;glichkeiten angeordnet sind.</p>
<p>Kurz gesagt: Die Anordnung von Dingen beeinflusst, wof&#252;r du dich entscheidest, ohne dass du es merkst.</p>
<p>&#220;bertragen auf dein Handy hei&#223;t das: Apps, die sichtbar, bunt und direkt erreichbar sind, werden h&#228;ufiger ge&#246;ffnet. Nicht aus Absicht, sondern aus Gewohnheit. Wenn  Social -Apps auf der ersten Seite liegen, reicht oft ein kurzer Leerlaufmoment, etwa zwischen zwei Lernaufgaben, und der Impuls setzt sich durch.</p>
<p>Side Fact: Menschen greifen h&#228;ufiger zu dem, was ohne Nachdenken erreichbar ist.</p>
<p>Kurz gesagt: Bequemlichkeit lenkt Verhalten.</p>
<p>Genau deshalb geht es heute um erh&#246;hte Reibung. Reibung klingt erstmal nach Widerstand, meint hier aber etwas sehr Allt&#228;gliches. Zum Beispiel ein zus&#228;tzliches Wischen, ein Ordner statt eines einzelnen Icons oder das Entfernen von Widgets, die st&#228;ndig Aufmerksamkeit ziehen.</p>
<p>Kurz gesagt: Reibung schafft einen kleinen Abstand zwischen Impuls und Handlung.</p>
<p>Vielleicht merkst du das, wenn du  Social -Apps auf Seite drei verschiebst. Du entsperrst dein Handy, siehst sie nicht sofort und h&#228;ltst kurz inne. In diesem Moment taucht oft der Gedanke auf: Was wollte ich eigentlich gerade machen? Manchmal greifst du trotzdem weiter, manchmal nicht. Beides ist in Ordnung.</p>
<p>Wichtig ist: Diese Ver&#228;nderung zwingt dich zu nichts. Sie nimmt dir nichts weg. Sie ver&#228;ndert nur die Wahrscheinlichkeit, mit der ein Impuls sofort umgesetzt wird. Genau das zeigen auch Erkenntnisse aus der Verhaltens&#246;konomie: Kleine H&#252;rden schw&#228;chen automatische Reaktionen und geben geplantem Verhalten mehr Raum.</p>
<p>Kurz gesagt: Weniger Automatismus bedeutet mehr Spielraum.</p>
<p>Die zweite Aufgabe heute funktioniert nach dem gleichen Prinzip, nur in die andere Richtung. Lern- oder Produktiv-Apps kommen auf den Startbildschirm. Wenn du dein Handy entsperrst und direkt etwas siehst, das mit Lernen oder Organisation zu tun hat, wirkt das wie eine leise Erinnerung an das, was du eigentlich vorhattest.</p>
<p>Side Fact: Sichtbarkeit wirkt wie ein stiller Hinweis.</p>
<p>Kurz gesagt: Was du siehst, beeinflusst, woran du denkst.</p>
<p>Das optionale Foto deines neuen Homescreens ist kein Beweis und keine Kontrolle. Es ist nur eine M&#246;glichkeit, den Zustand festzuhalten, falls du sp&#228;ter vergleichen m&#246;chtest. Wenn du das nicht willst, ist das genauso stimmig. Auch hier geht es nicht um richtig oder falsch, sondern um Wahrnehmung.</p>
<p>Die optionale Bonusaufgabe kn&#252;pft daran an. Wenn du dir kurz notierst, wie oft du heute trotzdem social &#246;ffnen wolltest, ist das keine Messung von Erfolg. Die Zahl sagt nichts &#252;ber dich aus. Sie beschreibt nur, wie stark der Impuls noch da ist – unabh&#228;ngig davon, ob du ihm folgst.</p>
<p>Kurz gesagt: Ein Impuls darf da sein, ohne etwas &#252;ber dich zu bewerten.</p>
<p>Die Selbstreflexion am Ende des Tages greift genau diesen Punkt auf. Wie oft hast du versucht, die neue H&#252;rde zu &#252;berwinden? Diese Frage ist neutral. Sie soll nichts beurteilen. Sie hilft dir nur, dein Verhalten besser einzuordnen.</p>
<p>Am Ende dieses Tages hast du nichts verboten und nichts gel&#246;scht. Du hast erlebt, dass dein Alltag stark von Gestaltung gepr&#228;gt ist – und dass du daran kleine Stellschrauben hast. Dein Verhalten ist dabei verst&#228;ndlich und menschlich. Du bist dem nicht ausgeliefert. Morgen geht es darum, was du tun kannst, wenn der Impuls trotz allem auftaucht – also um Ersatzhandlungen, die im Alltag greifen, ohne Druck zu erzeugen.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was beschreibt Choice Architecture?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q6_1' value='A' id='q6_1_A'><span class='box'></span><span class='opt-text'>A: Belohnungen</span></label>
<label class='quiz-option'><input type='radio' name='q6_1' value='B' id='q6_1_B'><span class='box'></span><span class='opt-text'>B: Anordnung von Auswahlm&#246;glichkeiten</span></label>
<label class='quiz-option'><input type='radio' name='q6_1' value='C' id='q6_1_C'><span class='box'></span><span class='opt-text'>C: Schlafphasen</span></label>
<label class='quiz-option'><input type='radio' name='q6_1' value='D' id='q6_1_D'><span class='box'></span><span class='opt-text'>D: Lernmethoden</span></label>
</div>
<p class='quiz-explain' hidden>Die Anordnung beeinflusst Entscheidungen, ohne dass du es merkst.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was ist Reibung in diesem Kontext?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q6_2' value='A' id='q6_2_A'><span class='box'></span><span class='opt-text'>A: Ein Verbot</span></label>
<label class='quiz-option'><input type='radio' name='q6_2' value='B' id='q6_2_B'><span class='box'></span><span class='opt-text'>B: Ein zus&#228;tzlicher Schritt</span></label>
<label class='quiz-option'><input type='radio' name='q6_2' value='C' id='q6_2_C'><span class='box'></span><span class='opt-text'>C: Mehr Zeitdruck</span></label>
<label class='quiz-option'><input type='radio' name='q6_2' value='D' id='q6_2_D'><span class='box'></span><span class='opt-text'>D: Ein neues Ziel</span></label>
</div>
<p class='quiz-explain' hidden>Reibung bedeutet z.B. ein zus&#228;tzliches Wischen oder einen Ordner.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was bewirkt sichtbare Lern-Apps auf dem Startbildschirm?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q6_3' value='A' id='q6_3_A'><span class='box'></span><span class='opt-text'>A: Sie l&#246;schen Social Apps</span></label>
<label class='quiz-option'><input type='radio' name='q6_3' value='B' id='q6_3_B'><span class='box'></span><span class='opt-text'>B: Sie wirken wie stille Hinweise</span></label>
<label class='quiz-option'><input type='radio' name='q6_3' value='C' id='q6_3_C'><span class='box'></span><span class='opt-text'>C: Sie blockieren WLAN</span></label>
<label class='quiz-option'><input type='radio' name='q6_3' value='D' id='q6_3_D'><span class='box'></span><span class='opt-text'>D: Sie verl&#228;ngern Pausen</span></label>
</div>
<p class='quiz-explain' hidden>Sichtbarkeit wirkt wie ein stiller Hinweis auf das, was du vorhattest.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie habe ich meine Pausen heute erlebt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Gab es &#220;berg&#228;nge, die sich besonders unruhig angef&#252;hlt haben?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Wann fiel mir das Wiederanfangen leichter?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was hat mir geholfen, wieder reinzukommen?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
