<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 10 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-10">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 10</p>
    <h1>Tag 10</h1>
    <div class="rich-text"><p>Wenn du an die letzten Tage zur&#252;ckdenkst, f&#252;hlt sich manches vielleicht klarer an als noch zu Beginn. Vielleicht hast du nicht st&#228;ndig bewusst etwas „anders gemacht“, aber du hast mehr wahrgenommen. Vielleicht auch dieses leise Gef&#252;hl: Irgendetwas ist nicht mehr ganz so wie vorher, auch wenn ich es nicht genau benennen kann. Genau darum geht es heute.</p>
<p>Heute  ist  kein Abschluss und kein Fazit. Es ist ein ruhiger Blick zur&#252;ck auf das, was sich gezeigt hat. Ohne Bewertung und ohne Erwartungen. Du nimmst dir Zeit, um zu vergleichen, wie du dich zu Beginn eingesch&#228;tzt hast und wie es sich jetzt anf&#252;hlt. Au&#223;erdem wiederholst du den kurzen Konzentrationstest und schaust dir dein Ziel noch einmal an. Nicht, um etwas zu pr&#252;fen oder zu messen, sondern um Orientierung zu gewinnen.</p>
<p>Das Ziel heute ist nicht Bilanz, sondern Einordnung: zu verstehen, was diese erste Woche mit dir gemacht hat.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Vergleiche deine Nutzung von Tag 1 und Tag 10.</p>
<p class='task-example'><span>Beispiel:</span> „Im Schnitt 30 Minuten weniger pro Tag.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Notiere drei Dinge, die geholfen haben.</p>
<p class='task-example'><span>Beispiel:</span> Notifications aus, klarer Lernplatz.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Passe dein Ziel bei Bedarf an.</p>
<p class='task-example'><span>Beispiel:</span> Ziel etwas realistischer formulieren.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Kurzes Wochenfazit schreiben.</p>
<p class='task-example'><span>Beispiel:</span> „Ich bin beim Lernen ruhiger geworden.“</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Menschen erkennen Ver&#228;nderungen oft erst im Vergleich.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-10">Anhoeren</button>
    <div class="rich-text" id="bonus-10"><p>Vielleicht sitzt du heute da und denkst: Ich wei&#223; gar nicht genau, was sich ver&#228;ndert hat – nur, dass es sich anders anf&#252;hlt. Oder du hast sehr konkrete Beobachtungen im Kopf. Beides ist v&#246;llig in Ordnung. Ver&#228;nderung zeigt sich selten spektakul&#228;r. Meist passiert sie leise, zwischen den Momenten.</p>
<p>Genau deshalb ist Reflexion ein eigener Tag. Nicht als Kontrolle, sondern als Innehalten. In der Selbstregulation spricht man davon, dass Beobachtung und R&#252;ckmeldung notwendig sind, um Verhalten einzuordnen und anzupassen. Ohne diesen Blick zur&#252;ck bleibt Ver&#228;nderung oft diffus.</p>
<p>Kurz gesagt: Ohne R&#252;ckblick bleibt Ver&#228;nderung unscharf.</p>
<p>Der Vergleich deiner Selbsteinsch&#228;tzung von Tag 1 mit heute ist kein Test. Er zeigt dir keine Leistung, sondern eine Verschiebung. Vielleicht f&#252;hlt sich dein Fokus &#228;hnlich an. Vielleicht nimmst du Ablenkung schneller wahr. Vielleicht merkst du erst jetzt, wie unruhig es vorher war. All das sind Informationen – keine Urteile.</p>
<p>Side Fact: Menschen erkennen Ver&#228;nderungen oft erst im Vergleich.</p>
<p>Kurz gesagt: Unterschiede werden sichtbar, wenn man inneh&#228;lt.</p>
<p>Der erneute Konzentrationstest erf&#252;llt denselben Zweck. Er misst nicht, ob du „besser“ geworden bist. Er ist einfach eine zweite Momentaufnahme. Zwei Punkte auf einer Linie. Mehr nicht. Manchmal liegt der Wert h&#246;her, manchmal &#228;hnlich, manchmal niedriger. Entscheidend ist nicht die Richtung, sondern dass du jetzt einen Bezugspunkt hast.</p>
<p>Vielleicht stellst du auch fest, dass sich dein Erleben ver&#228;ndert hat, selbst wenn die Zahl &#228;hnlich bleibt. Zum Beispiel, dass du dich w&#228;hrend des Tests ruhiger gef&#252;hlt hast oder weniger innerlich gezogen wurdest. Solche Unterschiede tauchen oft nicht in Zahlen auf, sind aber trotzdem real.</p>
<p>Kurz gesagt: Zahlen zeigen einen Ausschnitt, dein Erleben zeigt den Rest.</p>
<p>Auch der Blick auf dein Ziel geh&#246;rt zu diesem Tag. Nicht, um es zu korrigieren oder zu optimieren, sondern um zu pr&#252;fen, ob es noch zu deinem Alltag passt. Ziele d&#252;rfen sich ver&#228;ndern, wenn neue Erfahrungen dazukommen. Das ist kein R&#252;ckschritt. Es ist eine Anpassung an das, was du &#252;ber dich gelernt hast.</p>
<p>Side Fact: Ziele wirken stabiler, wenn sie regelm&#228;&#223;ig angepasst werden.</p>
<p>Kurz gesagt: Ein stimmiges Ziel entlastet mehr, als es fordert.</p>
<p>Die optionale Bonusaufgabe – eine kleine Erfolgsliste – ist bewusst ruhig gehalten. Drei Dinge, die dir in dieser Woche aufgefallen sind. Nichts Gro&#223;es, nichts Spektakul&#228;res. Vielleicht etwas wie: Ich habe schneller gemerkt, wann ich m&#252;de werde. Oder: Ich habe mein Handy &#246;fter weggelegt, ohne es mir vorzunehmen. Solche Beobachtungen sind keine Troph&#228;en. Sie zeigen nur, dass Wahrnehmung gewachsen ist.</p>
<p>Am Ende dieses Tages hast du nichts abgeschlossen und nichts bewertet. Du hast dir selbst zugeh&#246;rt. Du hast gesehen, dass Verhalten nicht feststeht, sondern sich verschiebt, wenn Aufmerksamkeit dazukommt. Du bist dem nicht ausgeliefert. Du kannst nachjustieren, ohne neu anfangen zu m&#252;ssen.</p>
<p>Mit diesem Verst&#228;ndnis beginnt die n&#228;chste Phase des Kurses – ruhiger, bewusster und auf dem aufbauend, was du jetzt &#252;ber dich wei&#223;t.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Warum ist Reflexion ein eigener Tag?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q10_1' value='A' id='q10_1_A'><span class='box'></span><span class='opt-text'>A: Damit alles bewertet wird</span></label>
<label class='quiz-option'><input type='radio' name='q10_1' value='B' id='q10_1_B'><span class='box'></span><span class='opt-text'>B: Ohne R&#252;ckblick bleibt Ver&#228;nderung unscharf</span></label>
<label class='quiz-option'><input type='radio' name='q10_1' value='C' id='q10_1_C'><span class='box'></span><span class='opt-text'>C: Damit man Apps l&#246;scht</span></label>
<label class='quiz-option'><input type='radio' name='q10_1' value='D' id='q10_1_D'><span class='box'></span><span class='opt-text'>D: Weil Zahlen wichtiger sind</span></label>
</div>
<p class='quiz-explain' hidden>Ohne R&#252;ckblick bleibt Ver&#228;nderung diffus und schwer einzuordnen.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was zeigt der Vergleich mit Tag 1?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q10_2' value='A' id='q10_2_A'><span class='box'></span><span class='opt-text'>A: Leistung</span></label>
<label class='quiz-option'><input type='radio' name='q10_2' value='B' id='q10_2_B'><span class='box'></span><span class='opt-text'>B: Verschiebung im Erleben</span></label>
<label class='quiz-option'><input type='radio' name='q10_2' value='C' id='q10_2_C'><span class='box'></span><span class='opt-text'>C: Disziplin</span></label>
<label class='quiz-option'><input type='radio' name='q10_2' value='D' id='q10_2_D'><span class='box'></span><span class='opt-text'>D: Schuld</span></label>
</div>
<p class='quiz-explain' hidden>Der Vergleich zeigt eine Verschiebung, keine Leistung.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was gilt f&#252;r Ziele laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q10_3' value='A' id='q10_3_A'><span class='box'></span><span class='opt-text'>A: Sie bleiben immer gleich</span></label>
<label class='quiz-option'><input type='radio' name='q10_3' value='B' id='q10_3_B'><span class='box'></span><span class='opt-text'>B: Sie d&#252;rfen angepasst werden</span></label>
<label class='quiz-option'><input type='radio' name='q10_3' value='C' id='q10_3_C'><span class='box'></span><span class='opt-text'>C: Sie sind Verbote</span></label>
<label class='quiz-option'><input type='radio' name='q10_3' value='D' id='q10_3_D'><span class='box'></span><span class='opt-text'>D: Sie m&#252;ssen streng sein</span></label>
</div>
<p class='quiz-explain' hidden>Ziele d&#252;rfen sich an neue Erfahrungen anpassen.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Was f&#252;hlt sich heute anders an als zu Beginn des Kurses?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Was ist</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> gleich geblieben</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> ?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 5:</strong> Was habe ich &#252;ber meinen Fokus gelernt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 6:</strong> Was hat mich &#252;berrascht?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
