<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 1 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-1">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 1</p>
    <h1>Tag 1</h1>
    <div class="rich-text"><p>Bevor du irgendetwas an deinem Handyverhalten ver&#228;nderst, ist eine Sache wichtiger als alle Tipps und Regeln: zu wissen, wo du  gerade stehst . Digital Detox beginnt nicht mit Verzicht, sondern mit Ehrlichkeit. Viele merken nur, dass sie st&#228;ndig abgelenkt sind, k&#246;nnen aber kaum sagen, wie stark das wirklich ist oder was sie eigentlich erreichen wollen. Genau hier setzt dieser erste Tag an.</p>
<p>Heute formulierst du ein einziges Ziel, das sich direkt auf dein Lernen und dein Handy bezieht. Kein gro&#223;es Lebensziel, sondern etwas Konkretes, Messbares und Realistisches f&#252;r deinen aktuellen Alltag. Parallel dazu machst du eine kurze Bestandsaufnahme: Wie stabil ist deine Konzentration im Moment? Wie sicher f&#252;hlst du dich mit deinem Ziel? Der Konzentrationstest und die Selbstauskunft dienen nicht der Bewertung, sondern als Ausgangspunkt.</p>
<p>Optional kannst du deine aktuelle Screen-Time festhalten. Das ist freiwillig und nur f&#252;r dich. Zahlen sind hier kein Urteil, sondern eine Referenz f&#252;r sp&#228;ter.</p>
<p>Am Ende dieses Tages hast du noch nichts ver&#228;ndert. Aber du hast etwas Entscheidendes getan: Du hast deinem Digital Detox eine klare Richtung gegeben.</p></div>
    <div class='card'><h3>Konzentrationstest</h3><p>Kurztest 5-10 Minuten. Ergebnis notieren, um spaeter zu vergleichen.</p></div>
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Formuliere ein pers&#246;nliches SMART-Ziel f&#252;r deinen Social-Media-Konsum.</p>
<p class='task-example'><span>Beispiel:</span> „Ich nutze Social Media an Schultagen maximal 30 Minuten pro Tag.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Starte dein Kurs-Journal (Datum, Ziel, Motivation).</p>
<p class='task-example'><span>Beispiel:</span> „Ich mache den Kurs, weil ich mich beim Lernen oft ablenken lasse.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>F&#252;hre einen kurzen Konzentrationstest durch (5–10 Minuten).</p>
<p class='task-example'><span>Beispiel:</span> 2 Minuten alle Vielfachen von 3 auf einem Zahlenblatt markieren.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Screen-Time screenshotten oder grob sch&#228;tzen.</p>
<p class='task-example'><span>Beispiel:</span> „Heute ca. 2 Stunden Social Media.“</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Studien zur Zielsetzung zeigen, dass konkrete und zeitlich begrenzte Ziele den Entscheidungsaufwand reduzieren und Verhalten stabiler ver&#228;ndern als allgemeine Vors&#228;tze.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-1">Anhoeren</button>
    <div class="rich-text" id="bonus-1"><p>Wenn Menschen merken, dass sie zu viel am Handy sind, entsteht oft ein merkw&#252;rdiger innerer Druck. Einerseits wei&#223; man, dass das st&#228;ndige Checken beim Lernen st&#246;rt. Andererseits greift man trotzdem immer wieder automatisch zum Handy. Viele versuchen dann, sich zusammenzurei&#223;en oder strenger mit sich zu werden, was wir auch versucht haben. Genau das funktioniert meistens aber nicht – nicht, weil man zu schwach ist, sondern weil das Problem tiefer liegt.</p>
<p>Digital Detox scheitert h&#228;ufig daran, dass das Ziel unscharf bleibt. „Weniger am Handy sein“ klingt vern&#252;nftig, hilft deinem Gehirn aber kaum weiter. In jeder einzelnen Situation musst du neu entscheiden, ob du jetzt schauen darfst oder nicht. Diese st&#228;ndige innere Diskussion kostet Energie. Und je m&#252;der oder gestresster du bist, desto wahrscheinlicher ist es, dass du dich f&#252;r den einfacheren Reiz entscheidest.</p>
<p>Ein klares Ziel ver&#228;ndert genau das. Es nimmt deinem Kopf Entscheidungen ab. Es geht dabei nicht um Disziplin, sondern um Orientierung. Ein Ziel funktioniert dann, wenn du es im Moment der Versuchung wiedererkennst. Nicht als moralische Stimme, sondern als ruhige Erinnerung daran, was dir gerade wichtig ist.</p>
<p>Side Fact: Studien zur Zielsetzung zeigen, dass konkrete und zeitlich begrenzte Ziele den Entscheidungsaufwand reduzieren und Verhalten stabiler ver&#228;ndern als allgemeine Vors&#228;tze.</p>
<p>Der zweite wichtige Schritt ist die Messung. Viele untersch&#228;tzen, wie sehr digitale Unterbrechungen ihre Konzentration beeinflussen. Ein kurzer Blick aufs Handy dauert vielleicht nur Sekunden, kann aber den Fokus f&#252;r mehrere Minuten st&#246;ren. Diese Effekte sp&#252;rt man selten bewusst. Genau deshalb ist der kurze Konzentrationstest so hilfreich. Er ist keine Leistungsprobe, sondern ein Spiegel deines aktuellen Zustands.</p>
<p>Auch die Selbsteinsch&#228;tzung geh&#246;rt dazu. Digitale Ablenkung h&#228;ngt eng mit inneren Zust&#228;nden zusammen. Stress, &#220;berforderung oder Unsicherheit machen es schwerer, bei einer Sache zu bleiben. Wenn du festh&#228;ltst, wie sicher du dich mit deinem Ziel f&#252;hlst, bekommst du wichtige Hinweise. Unsicherheit bedeutet nicht, dass etwas falsch ist. Oft zeigt sie nur, dass ein Ziel noch nicht ganz zu deinem Alltag passt.</p>
<p>Side Fact: Selbstbeobachtung aktiviert im Gehirn R&#252;ckkopplungsschleifen, die Verhaltensanpassungen erleichtern, ohne zus&#228;tzliche Willenskraft zu ben&#246;tigen.</p>
<p>Das  One -Page-Journal hilft dir, Gedanken aus dem Kopf auszulagern. Alles, was klar notiert ist, belastet dein Arbeitsged&#228;chtnis weniger. Gerade in Lernphasen ist das entscheidend, weil mentale Kapazit&#228;t ohnehin knapp ist. Digital Detox bedeutet auch, Ordnung im Kopf zu schaffen.</p>
<p>Die optionale Screen-Time-Notiz ist bewusst freiwillig. Zahlen k&#246;nnen helfen, Muster zu erkennen, wenn man sie nicht als Bewertung versteht. Sie zeigen dir nicht, ob du gut oder schlecht bist, sondern wie dein Alltag aussieht.</p>
<p>Am Ende dieses Tages hast du nichts verboten und nichts gel&#246;scht. Du hast etwas Stabileres geschaffen: einen klaren Ausgangspunkt. Alles, was in den n&#228;chsten Tagen kommt, baut genau darauf auf.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was bewirkt ein klares Ziel im Moment der Versuchung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q1_1' value='A' id='q1_1_A'><span class='box'></span><span class='opt-text'>A: Es erh&#246;ht den Druck</span></label>
<label class='quiz-option'><input type='radio' name='q1_1' value='B' id='q1_1_B'><span class='box'></span><span class='opt-text'>B: Es nimmt Entscheidungen ab</span></label>
<label class='quiz-option'><input type='radio' name='q1_1' value='C' id='q1_1_C'><span class='box'></span><span class='opt-text'>C: Es macht alles verboten</span></label>
<label class='quiz-option'><input type='radio' name='q1_1' value='D' id='q1_1_D'><span class='box'></span><span class='opt-text'>D: Es macht dich schneller</span></label>
</div>
<p class='quiz-explain' hidden>Ein klares Ziel gibt Orientierung und nimmt dem Kopf Entscheidungen ab.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Wozu dient der Konzentrationstest laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q1_2' value='A' id='q1_2_A'><span class='box'></span><span class='opt-text'>A: Als Leistungsprobe</span></label>
<label class='quiz-option'><input type='radio' name='q1_2' value='B' id='q1_2_B'><span class='box'></span><span class='opt-text'>B: Als Spiegel des Zustands</span></label>
<label class='quiz-option'><input type='radio' name='q1_2' value='C' id='q1_2_C'><span class='box'></span><span class='opt-text'>C: Als Belohnung</span></label>
<label class='quiz-option'><input type='radio' name='q1_2' value='D' id='q1_2_D'><span class='box'></span><span class='opt-text'>D: Als Ablenkung</span></label>
</div>
<p class='quiz-explain' hidden>Der Test ist keine Leistungsprobe, sondern ein Spiegel des aktuellen Zustands.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Warum hilft das One-Page-Journal in Lernphasen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q1_3' value='A' id='q1_3_A'><span class='box'></span><span class='opt-text'>A: Es bewertet dich</span></label>
<label class='quiz-option'><input type='radio' name='q1_3' value='B' id='q1_3_B'><span class='box'></span><span class='opt-text'>B: Es entlastet das Arbeitsged&#228;chtnis</span></label>
<label class='quiz-option'><input type='radio' name='q1_3' value='C' id='q1_3_C'><span class='box'></span><span class='opt-text'>C: Es macht Apps spannender</span></label>
<label class='quiz-option'><input type='radio' name='q1_3' value='D' id='q1_3_D'><span class='box'></span><span class='opt-text'>D: Es verl&#228;ngert Pausen</span></label>
</div>
<p class='quiz-explain' hidden>Notierte Gedanken belasten das Arbeitsged&#228;chtnis weniger und schaffen Ordnung im Kopf.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie f&#252;hlt sich mein Lernen im Moment an – eher ruhig oder eher zerstreut?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wann greife ich aktuell am h&#228;ufigsten zum Handy, obwohl ich eigentlich lernen will?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Wie klar f&#252;hlt sich mein Ziel gerade an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was w&#252;nsche ich mir</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 5:</strong> ganz konkret</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 6:</strong> f&#252;r die n&#228;chsten Tage?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
