<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 11 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-11">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache waehlen</h2>
    <p>Bitte waehle deine Sprache. Du kannst sie spaeter in der Navigation aendern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en" title="Coming soon">English (bald)</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn active" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en" title="Coming soon">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 11</p>
    <h1>Tag 11</h1>
    <div class="rich-text"><p>Wenn du an die erste Woche zur&#252;ckdenkst, hast du wahrscheinlich gemerkt, dass sich vieles nicht durch „mehr Disziplin“ ver&#228;ndert hat, sondern durch kleine Rahmen. Vielleicht war da dieser Moment am Abend, in dem dein K&#246;rper m&#252;de war, dein Kopf aber noch nicht richtig abschalten wollte. Genau solche &#220;berg&#228;nge zeigen, wie stark Timing und Umgebung mitentscheiden.</p>
<p>Heute geht es um den Morgen. Der Tagesstart ist oft der Moment, in dem sich ganz leise entscheidet, wie dein Kopf in den Tag geht. Vielleicht kennst du das: Du wachst auf, greifst „nur kurz“ zum Handy, und bevor du richtig da bist, bist du schon in Nachrichten, Feeds oder Chatverl&#228;ufen. Danach f&#252;hlt sich der Start manchmal unklar an, ohne dass du genau sagen kannst, warum.</p>
<p>Die Aufgabe heute ist deshalb bewusst einfach. Du l&#228;sst das Handy die ersten 20–30 Minuten nach dem Aufstehen weg und nutzt, wenn m&#246;glich, einen Offline-Wecker. Dazu planst du eine kurze Aktivit&#228;t, die deinen Kopf sortiert, zum Beispiel ein paar Minuten Stretching oder einen sehr kurzen Plan f&#252;r den Tag. Es geht nicht darum, etwas richtig zu machen, sondern wahrzunehmen, wie sich ein ruhigerer Start anf&#252;hlt.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Klarheit am Anfang des Tages.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Verzichte nach dem Aufstehen 20–30 Minuten auf Social Media.</p>
<p class='task-example'><span>Beispiel:</span> Stelle den Wecker auf 7:00, leg das Handy ins Regal und nutze die Zeit f&#252;r Fr&#252;hst&#252;ck und einen schnellen Tagesplan im Heft (7:00–7:20).</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Nutze die Morgenzeit f&#252;r eine kurze, konkrete Offline-Aktion.</p>
<p class='task-example'><span>Beispiel:</span> Schreibe 3 Aufgaben f&#252;r die Schule auf (z. B. „Mathe &#220;bungsaufgaben, Vokabeln lernen, Vortrag vorbereiten“).</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Lege das Handy nachts so hin, dass du es morgens nicht direkt greifst.</p>
<p class='task-example'><span>Beispiel:</span> Handy abends auf den Schreibtisch legen statt aufs Kopfkissen.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Ein strukturierter Morgen reduziert oft die Anzahl kleiner Entscheidungen, die sp&#228;ter am Tag Energie kosten.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-11">Anhoeren</button>
    <div class="rich-text" id="bonus-11"><p>Wenn du an die erste Woche zur&#252;ckdenkst, hast du wahrscheinlich gemerkt, dass sich vieles nicht durch „mehr Disziplin“ ver&#228;ndert hat, sondern durch kleine Rahmen. Vielleicht war da dieser Moment am Abend, in dem dein K&#246;rper m&#252;de war, dein Kopf aber noch nicht richtig abschalten wollte. Genau solche &#220;berg&#228;nge zeigen, wie stark Timing und Umgebung mitentscheiden.</p>
<p>Heute geht es um den Morgen. Der Tagesstart ist oft der Moment, in dem sich ganz leise entscheidet, wie dein Kopf in den Tag geht. Vielleicht kennst du das: Du wachst auf, greifst „nur kurz“ zum Handy, und bevor du richtig da bist, bist du schon in Nachrichten, Feeds oder Chatverl&#228;ufen. Danach f&#252;hlt sich der Start manchmal unklar an, ohne dass du genau sagen kannst, warum.</p>
<p>Die Aufgabe heute ist deshalb bewusst einfach. Du l&#228;sst das Handy die ersten 20–30 Minuten nach dem Aufstehen weg und nutzt, wenn m&#246;glich, einen Offline-Wecker. Dazu planst du eine kurze Aktivit&#228;t, die deinen Kopf sortiert, zum Beispiel ein paar Minuten Stretching oder einen sehr kurzen Plan f&#252;r den Tag. Es geht nicht darum, etwas richtig zu machen, sondern wahrzunehmen, wie sich ein ruhigerer Start anf&#252;hlt.</p>
<p>Das Ziel heute ist nicht Kontrolle, sondern Klarheit am Anfang des Tages.</p>
<p>Lange Zusatzinformationen:</p>
<p>Vielleicht kennst du diesen Moment: Du bist gerade erst wach, dein Kopf ist noch nicht ganz da, und trotzdem liegt das Handy schon in der Hand. Ein kurzer Blick, dann noch einer, und pl&#246;tzlich bist du mitten in Informationen, die du dir gar nicht ausgesucht hast. Nicht dramatisch, eher automatisch. Genau hier setzt dieser Tag an.</p>
<p>Das ist kein spezielles Problem und kein Zeichen von fehlender Kontrolle. Viele starten so in den Tag – einfach, weil es sich &#252;ber lange Zeit so eingeschliffen hat.</p>
<p>An dieser Stelle wird klar, warum der Morgen so wirksam ist. Der erste Tagesabschnitt hat eine Art Startwirkung. Was du am Anfang erlebst, pr&#228;gt oft, wie sich der Rest des Tages anf&#252;hlt. In der Psychologie gibt es daf&#252;r einen Begriff –  Primacy -Effekt genannt. Gemeint ist damit  ganz schlicht : Der Anfang pr&#228;gt oft mehr, als man denkt.</p>
<p>&#220;bertragen auf den Alltag bedeutet das: Wenn der erste Input am Morgen ein Feed ist, startet dein Kopf oft in Reiz und Reaktion. Wenn der erste Input dagegen etwas Ruhiges ist, startet er eher in Orientierung. Das hat nichts mit St&#228;rke oder Schw&#228;che zu tun. Es ist schlicht der Unterschied zwischen „ich werde bespielt“ und „ich komme an“.</p>
<p>Genau deshalb ist die heutige Aufgabe so klein und so sinnvoll. Du verschiebst den ersten Handy-Kontakt nach hinten. Nicht f&#252;r immer, nicht als Regel, sondern als Erfahrung. Und du machst es dir leichter, indem du die Situation so gestaltest, dass das Handy nicht automatisch die erste Handlung wird – zum Beispiel durch einen Offline-Wecker oder dadurch, dass das Handy nicht direkt neben dem Bett liegt.</p>
<p>Kurz gesagt: Du ver&#228;nderst nicht dich – du ver&#228;nderst den Startmoment.</p>
<p>Viele erleben am Anfang eine kleine Unruhe. Vielleicht merkst du: Da ist dieser Impuls, kurz zu schauen. Oder ein Gedanke wie: Ich sollte wissen, ob etwas passiert ist. Das ist verst&#228;ndlich. Dein Gehirn hat gelernt, dass morgens oft Information kommt. Wenn das ausbleibt, entsteht kurz Leerlauf. Dieser Leerlauf ist nicht schlecht. Er ist einfach ungewohnt.</p>
<p>An dieser Stelle wird auch klar, warum die zweite Aufgabe dazugeh&#246;rt: eine kurze Aktivit&#228;t, die deinen Kopf sortiert. Das kann  ganz simpel  sein, zum Beispiel ein paar Minuten Stretching oder ein sehr kurzer Plan f&#252;r den Tag. Nicht, weil das „produktiver“ w&#228;re, sondern weil es deinem Morgen eine Richtung gibt.</p>
<p>Side Fact: Ein strukturierter Morgen reduziert oft die Anzahl kleiner Entscheidungen, die sp&#228;ter am Tag Energie kosten.</p>
<p>Kurz gesagt: Wenn der Start klarer ist, muss dein Kopf weniger „nebenbei“ entscheiden.</p>
<p>Du kannst dir diese Aktivit&#228;t wie einen sanften &#220;bergang vorstellen. Statt direkt in fremde Inhalte zu springen, kommst du erst bei dir an. Das hei&#223;t nicht, dass du danach perfekt fokussiert bist. Es hei&#223;t nur, dass du deinen Tag nicht direkt an einen Algorithmus abgibst.</p>
<p>Die Selbstauskunft am Ende ist wieder das, was sie immer war: ein kurzer Spiegel, keine Bewertung. Und auch die Selbstreflexion ist nicht dazu da, ein Ergebnis zu liefern. Die Frage nach mehr Klarheit am Morgen ist einfach eine Einladung, kurz innezuhalten.</p>
<p>Die Bonusaufgabe mit der kleinen Morgen- To -do ist ebenfalls kein System und keine Verpflichtung. Ein paar Zeilen k&#246;nnen reichen, um dem Tag ein Gef&#252;hl von Richtung zu geben – gerade in Phasen, in denen viel gleichzeitig im Kopf ist.</p>
<p>Am Ende dieses Tages hast du nichts „durchgezogen“ und nichts bewiesen. Du hast erlebt, dass ein Morgen anders starten kann, wenn du die ersten Minuten sch&#252;tzt. Dein Verhalten ist dabei nachvollziehbar und menschlich. Und du bist dem nicht ausgeliefert – du kannst den Start so gestalten, dass er dich tr&#228;gt, statt dich sofort zu &#252;berfluten.</p>
<p>Morgen geht es darum, diesen Effekt in deine Lernzeit zu holen, indem du dem Handy physisch etwas mehr Abstand gibst.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was beschreibt der Primacy-Effekt?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q11_1' value='A' id='q11_1_A'><span class='box'></span><span class='opt-text'>A: Das Ende z&#228;hlt am meisten</span></label>
<label class='quiz-option'><input type='radio' name='q11_1' value='B' id='q11_1_B'><span class='box'></span><span class='opt-text'>B: Der Anfang pr&#228;gt stark</span></label>
<label class='quiz-option'><input type='radio' name='q11_1' value='C' id='q11_1_C'><span class='box'></span><span class='opt-text'>C: Alles ist gleich</span></label>
<label class='quiz-option'><input type='radio' name='q11_1' value='D' id='q11_1_D'><span class='box'></span><span class='opt-text'>D: Pausen sind unwichtig</span></label>
</div>
<p class='quiz-explain' hidden>Der erste Abschnitt wirkt oft st&#228;rker als gedacht.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was ist die Kernidee der Morgenaufgabe?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q11_2' value='A' id='q11_2_A'><span class='box'></span><span class='opt-text'>A: Direkt scrollen</span></label>
<label class='quiz-option'><input type='radio' name='q11_2' value='B' id='q11_2_B'><span class='box'></span><span class='opt-text'>B: Handy 20–30 Minuten weg lassen</span></label>
<label class='quiz-option'><input type='radio' name='q11_2' value='C' id='q11_2_C'><span class='box'></span><span class='opt-text'>C: Mehr Benachrichtigungen</span></label>
<label class='quiz-option'><input type='radio' name='q11_2' value='D' id='q11_2_D'><span class='box'></span><span class='opt-text'>D: Sp&#228;ter aufstehen</span></label>
</div>
<p class='quiz-explain' hidden>Ein ruhiger Start entsteht, wenn das Handy nicht sofort da ist.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was ver&#228;nderst du laut Bonuswissen am Morgen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q11_3' value='A' id='q11_3_A'><span class='box'></span><span class='opt-text'>A: Deine Pers&#246;nlichkeit</span></label>
<label class='quiz-option'><input type='radio' name='q11_3' value='B' id='q11_3_B'><span class='box'></span><span class='opt-text'>B: Den Startmoment</span></label>
<label class='quiz-option'><input type='radio' name='q11_3' value='C' id='q11_3_C'><span class='box'></span><span class='opt-text'>C: Den ganzen Tag</span></label>
<label class='quiz-option'><input type='radio' name='q11_3' value='D' id='q11_3_D'><span class='box'></span><span class='opt-text'>D: Deine Freunde</span></label>
</div>
<p class='quiz-explain' hidden>Du ver&#228;nderst den Startmoment, nicht dich.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten pruefen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur fuer dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie habe ich meinen Morgen heute erlebt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wann kam der erste digitale Reiz?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Wie klar oder unklar f&#252;hlte sich der Start an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was hat mein Morgen mit dem restlichen Tag gemacht?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur fuer dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs fuer mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
