<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 8 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-8" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 8</p>
    <h1>Tag 8</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass Impulse auch dann auftauchen, wenn du Alternativen hast. Vielleicht war da dieser Moment beim Lernen, in dem dein Kopf kurz m&#252;de wurde und der Gedanke ans Handy auftauchte. Nicht dringend, eher nebenbei. So ein stilles „Jetzt kurz w&#228;re eigentlich ganz angenehm.“</p>
<p>Das ist normal. Impulse brauchen keinen gro&#223;en Anlass. Sie entstehen oft genau dann, wenn &#220;berg&#228;nge da sind – zwischen zwei Aufgaben, zwischen Konzentration und Pause.</p>
<p>Heute geht es deshalb nicht um einzelne Momente, sondern um Zeit. Genauer gesagt darum,  Social -Nutzung nicht &#252;ber den ganzen Tag zu verteilen, sondern ihr einen festen Platz zu geben. Nicht als Einschr&#228;nkung, sondern als Entlastung. Wenn klar ist, wann etwas Raum hat, muss dein Kopf weniger entscheiden.</p>
<p>Die Aufgabe heute ist bewusst &#252;berschaubar. Du legst ein t&#228;gliches Zeitfenster f&#252;r  Social -Apps fest und richtest App-Limits ein. Danach beobachtest du, wie sich das anf&#252;hlt. Es geht nicht darum, dieses Fenster „einzuhalten“, sondern wahrzunehmen, was sich ver&#228;ndert, wenn Entscheidungen zeitlich vorweggenommen werden.</p>
<p>Das Ziel heute ist nicht Verzicht, sondern Klarheit.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Lege ein festes Social-Media-Zeitfenster fest.</p>
<p class='task-example'><span>Beispiel:</span> 18:00–18:30 Uhr.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Aktiviere App-Limits.</p>
<p class='task-example'><span>Beispiel:</span> Instagram maximal 30 Minuten.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Nutze einen Timer oder die Systemfunktion.</p>
<p class='task-example'><span>Beispiel:</span> Bildschirmzeit auf dem Handy.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Zweites kurzes Zeitfenster testen.</p>
<p class='task-example'><span>Beispiel:</span> 10 Minuten am Abend.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Wenn Entscheidungen zeitlich geb&#252;ndelt werden, f&#252;hlt sich der Alltag oft ruhiger an.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-8">Anhören</button>
    <div class="rich-text" id="bonus-8"><p>Vielleicht kennst du diese Situation: Du lernst, machst eine kurze Pause und greifst zum Handy. Eigentlich wolltest du nur ein paar Minuten schauen. W&#228;hrenddessen taucht innerlich ein leichter Druck auf, weil du nicht genau  wei&#223;t , wann du wieder aufh&#246;ren sollst. Nur noch kurz f&#252;hlt sich pl&#246;tzlich weniger klar an, als es klang.</p>
<p>Genau solche Momente machen verteilte Nutzung anstrengend. Nicht unbedingt die Nutzung selbst, sondern die vielen kleinen Entscheidungen drumherum. Jedes Mal neu zu &#252;berlegen, ob jetzt ein guter Moment ist, wie lange noch okay w&#228;re oder ob du eigentlich wieder anfangen wolltest, kostet mentale Energie. Gerade in Lern- oder Pr&#252;fungsphasen ist diese Energie ohnehin begrenzt.</p>
<p>In der Psychologie spricht man hier von sogenannten Implementation  Intentions , also „Wenn-Dann“-Pl&#228;nen. Das klingt technisch, meint aber etwas sehr Allt&#228;gliches: Eine Entscheidung wird vorher getroffen, damit sie im Moment selbst nicht mehr neu ausgehandelt werden muss.</p>
<p>Kurz gesagt: Du entscheidest einmal – und entlastest dich sp&#228;ter.</p>
<p>&#220;bertragen auf  Social -Nutzung bedeutet das: Statt den ganzen Tag &#252;ber immer wieder abzuw&#228;gen, bekommt sie ein klares Zeitfenster. Zum Beispiel abends nach dem Lernen. Dein Kopf wei&#223; dann: Daf&#252;r ist sp&#228;ter Raum. Tags&#252;ber muss diese Entscheidung nicht st&#228;ndig neu auftauchen.</p>
<p>Das erkl&#228;rt auch, warum Zeitfenster oft nicht einschr&#228;nkend wirken, sondern eher beruhigend. Sie nehmen nicht unbedingt etwas weg, sondern schaffen Klarheit. Wenn etwas erlaubt ist – nur eben zu einer bestimmten Zeit –, verliert es h&#228;ufig an innerer Dringlichkeit. Der Gedanke „Jetzt darf ich eigentlich nicht“ wird ersetzt durch „Daf&#252;r ist sp&#228;ter Zeit.“</p>
<p>Kurz gesagt: Ein klarer Zeitpunkt ersetzt st&#228;ndiges Abw&#228;gen.</p>
<p>App-Limits unterst&#252;tzen genau dieses Prinzip. Sie &#252;bernehmen einen Teil der Struktur, ohne dich zu kontrollieren. Wenn ein Limit erreicht ist, erscheint ein kurzer Hinweis. Kein Alarm, kein Verbot. Eher ein Moment, der dich daran erinnert, dass du dich vorhin schon entschieden hast. Vielleicht taucht dann ein kurzer innerer Widerstand auf. Vielleicht auch ein „Ah, stimmt.“ Beides ist in Ordnung.</p>
<p>Wenn du das Zeitfenster heute ausprobierst, kannst du unterschiedliche Reaktionen bemerken. Vielleicht f&#252;hlst du Erleichterung, weil nicht st&#228;ndig entschieden werden muss. Vielleicht auch leichte Ungeduld, wenn der Impuls fr&#252;her auftaucht als geplant. Beides sagt nichts &#252;ber Disziplin oder St&#228;rke aus. Es zeigt nur, wie sehr Gewohnheiten an Zeit gebunden sind.</p>
<p>Side Fact: Wenn Entscheidungen zeitlich geb&#252;ndelt werden, f&#252;hlt sich der Alltag oft ruhiger an.</p>
<p>Kurz gesagt: Weniger Entscheidungen bedeuten weniger innere Reibung.</p>
<p>Die heutige Aufgabe ist bewusst klein gehalten. Du richtest ein Zeitfenster ein und testest es. Es geht nicht darum, ob es „passt“ oder ob es „reicht“. Dein Gef&#252;hl danach ist die eigentliche Information. Vielleicht f&#252;hlt sich die Struktur stimmig an, vielleicht noch ungewohnt. Beides ist wertvoll.</p>
<p>Die optionale Bonusaufgabe mit kurzen Lern- und Pausenbl&#246;cken kn&#252;pft daran an. Auch hier geht es nicht um Produktivit&#228;t oder Leistung. Klare Zeitabschnitte k&#246;nnen helfen, &#220;berg&#228;nge bewusster wahrzunehmen – vom Lernen zur Pause und zur&#252;ck. Du musst nichts vergleichen und nichts messen. Nur beobachten, wie sich dieser Rahmen anf&#252;hlt.</p>
<p>Am Ende dieses Tages hast du keine Regel eingef&#252;hrt, die f&#252;r immer gelten muss. Du hast erlebt, wie sich Struktur auf dein Erleben auswirkt. Dein Verhalten ist dabei verst&#228;ndlich und formbar – nicht durch Druck, sondern durch klare Rahmen. Du bist dem nicht ausgeliefert. Morgen geht es darum, Reize insgesamt leiser zu machen und den Tag so ausklingen zu lassen, dass dein Kopf besser abschalten kann.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Wozu dienen Wenn-Dann-Pl&#228;ne?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q8_1' value='A' id='q8_1_A'><span class='box'></span><span class='opt-text'>A: Sie machen alles komplizierter</span></label>
<label class='quiz-option'><input type='radio' name='q8_1' value='B' id='q8_1_B'><span class='box'></span><span class='opt-text'>B: Sie entlasten Entscheidungen im Moment</span></label>
<label class='quiz-option'><input type='radio' name='q8_1' value='C' id='q8_1_C'><span class='box'></span><span class='opt-text'>C: Sie verbieten Apps</span></label>
<label class='quiz-option'><input type='radio' name='q8_1' value='D' id='q8_1_D'><span class='box'></span><span class='opt-text'>D: Sie verl&#228;ngern Lernzeit</span></label>
</div>
<p class='quiz-explain' hidden>Eine Entscheidung wird vorher getroffen und entlastet sp&#228;ter.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Wie wirken klare Zeitfenster laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q8_2' value='A' id='q8_2_A'><span class='box'></span><span class='opt-text'>A: Sie erh&#246;hen Dringlichkeit</span></label>
<label class='quiz-option'><input type='radio' name='q8_2' value='B' id='q8_2_B'><span class='box'></span><span class='opt-text'>B: Sie schaffen Klarheit statt st&#228;ndiges Abw&#228;gen</span></label>
<label class='quiz-option'><input type='radio' name='q8_2' value='C' id='q8_2_C'><span class='box'></span><span class='opt-text'>C: Sie machen alles egal</span></label>
<label class='quiz-option'><input type='radio' name='q8_2' value='D' id='q8_2_D'><span class='box'></span><span class='opt-text'>D: Sie verringern Schlaf</span></label>
</div>
<p class='quiz-explain' hidden>Ein fester Zeitpunkt ersetzt st&#228;ndiges Abw&#228;gen.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was ist der Zweck von App-Limits?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q8_3' value='A' id='q8_3_A'><span class='box'></span><span class='opt-text'>A: Sie verbieten alles</span></label>
<label class='quiz-option'><input type='radio' name='q8_3' value='B' id='q8_3_B'><span class='box'></span><span class='opt-text'>B: Sie erinnern an die eigene Entscheidung</span></label>
<label class='quiz-option'><input type='radio' name='q8_3' value='C' id='q8_3_C'><span class='box'></span><span class='opt-text'>C: Sie machen L&#228;rm</span></label>
<label class='quiz-option'><input type='radio' name='q8_3' value='D' id='q8_3_D'><span class='box'></span><span class='opt-text'>D: Sie geben Noten</span></label>
</div>
<p class='quiz-explain' hidden>App-Limits geben einen kurzen Hinweis auf die vorherige Entscheidung.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie hat sich mein Lernort heute angef&#252;hlt?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Gab es Dinge in meiner Umgebung, die mich unterst&#252;tzt haben?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Gab es Dinge, die eher gest&#246;rt haben?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Wie sensibel habe ich auf meine Umgebung reagiert?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
