<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 4 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-4" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 4</p>
    <h1>Tag 4</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, ist dir vielleicht aufgefallen, dass bestimmte Arten von Handynutzung mehr Energie gekostet haben als andere. Vielleicht hast du gemerkt, dass du besonders dann zum Handy gegriffen hast, wenn Lernen unangenehm wurde oder du kurz nicht wusstest, wie du weitermachen sollst. Genau diese Momente sind heute wichtig.</p>
<p>Heute geht es darum, genauer hinzuschauen, was dich eigentlich zum Handy greifen l&#228;sst. Nicht das Handy selbst steht im Mittelpunkt, sondern die Ausl&#246;ser dahinter. Oft sind es  ganz bestimmte  Situationen oder Gef&#252;hle, die den Impuls ausl&#246;sen – manchmal so schnell, dass man sie kaum bemerkt.</p>
<p>Die Aufgabe heute hilft dir, diese Trigger sichtbar zu machen. Du schreibst deine wichtigsten Ausl&#246;ser auf und &#252;berlegst dir zu jedem eine m&#246;gliche Ersatzhandlung. Nicht als feste Regel, sondern als Idee. Am Ende probierst du eine dieser Ersatzhandlungen einmal bewusst aus.</p>
<p>Das Ziel heute ist nicht, Impulse zu vermeiden, sondern sie besser zu verstehen.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Notiere vor jedem &#214;ffnen den Ausl&#246;ser.</p>
<p class='task-example'><span>Beispiel:</span> „Stress nach den Hausaufgaben.“</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Bestimme deine drei h&#228;ufigsten Trigger.</p>
<p class='task-example'><span>Beispiel:</span> Langeweile, Stress, Warten.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Lege zu jedem Trigger eine Ersatzhandlung fest.</p>
<p class='task-example'><span>Beispiel:</span> Bei Langeweile → 2 Minuten aufstehen und bewegen.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Einen Trigger bewusst vermeiden.</p>
<p class='task-example'><span>Beispiel:</span> Handy nicht mit ins Bett nehmen.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> In stressigen Momenten sucht das Gehirn automatisch nach schnellen Entlastungen.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-4">Anhören</button>
    <div class="rich-text" id="bonus-4"><p>Vielleicht kennst du diese Situation: Du sitzt an einer Aufgabe, liest denselben Absatz zum dritten Mal und merkst, dass nichts h&#228;ngen bleibt. Du sp&#252;rst, wie die Konzentration nachl&#228;sst, vielleicht kommt ein leichtes Gef&#252;hl von Frust oder Unsicherheit dazu. Noch bevor du bewusst dar&#252;ber nachdenkst, ist dein Handy in deiner Hand. Wenn dir das bekannt vorkommt, bist du mitten im Thema dieses Tages.</p>
<p>Solche Momente entstehen nicht zuf&#228;llig. Oft gibt es einen Ausl&#246;ser, einen sogenannten Trigger. Trigger k&#246;nnen  ganz unterschiedlich  sein. Manche kommen von innen, zum Beispiel Langeweile, Stress oder Unsicherheit. Andere sind situativ, etwa Wartezeiten oder kurze Pausen zwischen Aufgaben. Wieder andere sind sozial, wie Gruppenchats oder das Gef&#252;hl, etwas zu verpassen.</p>
<p>Kurz gesagt: Ein Trigger ist der Moment, der den Impuls startet, bevor du &#252;berhaupt entscheidest.</p>
<p>Wenn du zum Beispiel beim Lernen pl&#246;tzlich unsicher wirst, ob du den Stoff wirklich verstanden hast, kann genau dieses Gef&#252;hl der Ausl&#246;ser sein. Das Handy bietet dann eine schnelle Unterbrechung. Nicht, weil es die Unsicherheit l&#246;st, sondern weil es sie kurz &#252;berdeckt.</p>
<p>Side Fact: In stressigen Momenten sucht das Gehirn automatisch nach schnellen Entlastungen.</p>
<p>Kurz gesagt: Unter Druck greift dein Gehirn schneller nach allem, was sich sofort ein bisschen leichter anf&#252;hlt.</p>
<p>Ein besonders h&#228;ufiger Trigger ist FOMO – die Angst, etwas zu verpassen. Vielleicht kennst du den Moment, in dem du dein Handy eigentlich schon weggelegt hast. Du willst dich wieder auf den Stoff konzentrieren, und trotzdem taucht der Gedanke auf: „Nur kurz schauen, ob etwas Wichtiges war.“ Oft greifst du dann zum Handy, noch bevor du diesen Gedanken richtig zu Ende gedacht hast.</p>
<p>Auch wenn du nichts Konkretes erwartest, entsteht innerlich Druck – dieses Gef&#252;hl, erreichbar bleiben zu m&#252;ssen, obwohl gerade nichts Dringendes ansteht.</p>
<p>Kurz gesagt: FOMO ist kein echtes Interesse, sondern das Gef&#252;hl, nicht abgeh&#228;ngt sein zu wollen.</p>
<p>Dieses Gef&#252;hl wird durch Vergleiche verst&#228;rkt. Wenn du siehst, was andere scheinbar gerade machen oder schaffen, kann das Unsicherheit ausl&#246;sen. Das Handy wird dann zur M&#246;glichkeit, kurz rauszugehen – zumindest gedanklich. Genau hier setzt Digital Detox an: nicht beim Wegnehmen des Handys, sondern beim Verstehen dieser Mechanismen.</p>
<p>Wenn Stress dazukommt, wird es noch schwieriger. Unter Stress sch&#252;ttet der K&#246;rper Hormone aus, die die Impulskontrolle schw&#228;chen. Das erkl&#228;rt, warum du gerade in Pr&#252;fungsphasen h&#228;ufiger zum Handy greifst, selbst wenn du genau wei&#223;t, dass es dich eigentlich ablenkt.</p>
<p>Kurz gesagt: Je mehr Druck du sp&#252;rst, desto schwerer wird es, Impulse zu stoppen.</p>
<p>Genau deshalb geht es heute nicht darum, Trigger zu vermeiden. Das w&#228;re unrealistisch. Trigger geh&#246;ren zum Alltag. Stattdessen lernst du, sie zu erkennen. Wenn du deine wichtigsten Ausl&#246;ser aufschreibst, machst du etwas Entscheidendes: Du holst sie aus dem Automatismus ins Bewusstsein.</p>
<p>Vielleicht stellst du fest, dass Langeweile ein h&#228;ufiger Trigger ist, zum Beispiel in Wartezeiten zwischen Vorlesungen. Oder dass Unsicherheit auftaucht, wenn du mit einer Aufgabe nicht sofort weiterkommst. Oder dass FOMO besonders abends stark wird, wenn du eigentlich abschalten willst.</p>
<p>Side Fact: Bewusst wahrgenommene Ausl&#246;ser verlieren oft schon an Intensit&#228;t.</p>
<p>Kurz gesagt: Was du erkennst, l&#228;uft weniger automatisch ab.</p>
<p>Der zweite Teil der Aufgabe – die Ersatzhandlungen – ist bewusst niedrigschwellig. Es geht nicht darum, perfekte Alternativen zu finden. Eine Ersatzhandlung kann etwas sehr Einfaches sein. Wichtig ist nicht, was du machst, sondern dass du dem Impuls kurz etwas entgegensetzt.</p>
<p>Zum Beispiel: Du merkst Unsicherheit, weil du bei einer Aufgabe nicht weiterkommst. Der Impuls zum Handy ist da. Stattdessen stehst du kurz auf, atmest einmal tief durch oder markierst einen Satz im Skript. Das wirkt klein, ver&#228;ndert aber genau diesen Moment.</p>
<p>Kurz gesagt: Eine Ersatzhandlung schafft Zeit zwischen Impuls und Handlung.</p>
<p>Wenn du heute eine dieser Ersatzhandlungen einmal bewusst ausprobierst, geht es nicht darum, dass sie „funktioniert“. Vielleicht hilft sie, vielleicht nicht. Beides ist in Ordnung. Der Wert liegt darin, dass du merkst, dass du eine Wahl hast, auch wenn sie sich klein anf&#252;hlt.</p>
<p>Die optionale Bonusaufgabe mit einem Buddy verst&#228;rkt diesen Effekt. Wenn du jemandem kurz erkl&#228;rst, was deine Trigger sind und was du ausprobieren willst, sortierst du deine Gedanken. Du machst sie greifbarer – ohne sie zu bewerten.</p>
<p>Am Ende dieses Tages hast du keine Kontrolle aufgebaut und keine Regeln eingef&#252;hrt. Du hast etwas Fundamentales verstanden: warum du in bestimmten Momenten zum Handy greifst – und dass dieser Griff kein Zufall ist. Allein dieses Verst&#228;ndnis gibt dir mehr Handlungsspielraum, auch wenn sich Impulse manchmal stark anf&#252;hlen.</p>
<p>Morgen geht es darum, genau hier anzusetzen und deine Umgebung so zu ver&#228;ndern, dass diese Impulse weniger stark werden – nicht durch Verbote, sondern durch kleine Ver&#228;nderungen an den richtigen Stellen.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was ist ein Trigger?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q4_1' value='A' id='q4_1_A'><span class='box'></span><span class='opt-text'>A: Eine App</span></label>
<label class='quiz-option'><input type='radio' name='q4_1' value='B' id='q4_1_B'><span class='box'></span><span class='opt-text'>B: Der Moment, der den Impuls startet</span></label>
<label class='quiz-option'><input type='radio' name='q4_1' value='C' id='q4_1_C'><span class='box'></span><span class='opt-text'>C: Ein Ziel</span></label>
<label class='quiz-option'><input type='radio' name='q4_1' value='D' id='q4_1_D'><span class='box'></span><span class='opt-text'>D: Eine Regel</span></label>
</div>
<p class='quiz-explain' hidden>Ein Trigger ist der Ausl&#246;ser, der den Impuls startet, bevor du entscheidest.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Was beschreibt FOMO im Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q4_2' value='A' id='q4_2_A'><span class='box'></span><span class='opt-text'>A: Echte Neugier</span></label>
<label class='quiz-option'><input type='radio' name='q4_2' value='B' id='q4_2_B'><span class='box'></span><span class='opt-text'>B: Angst, abgeh&#228;ngt zu sein</span></label>
<label class='quiz-option'><input type='radio' name='q4_2' value='C' id='q4_2_C'><span class='box'></span><span class='opt-text'>C: Langeweile</span></label>
<label class='quiz-option'><input type='radio' name='q4_2' value='D' id='q4_2_D'><span class='box'></span><span class='opt-text'>D: Konzentration</span></label>
</div>
<p class='quiz-explain' hidden>FOMO ist das Gef&#252;hl, nicht abgeh&#228;ngt sein zu wollen.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Wozu dient eine Ersatzhandlung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q4_3' value='A' id='q4_3_A'><span class='box'></span><span class='opt-text'>A: Sie bewertet dich</span></label>
<label class='quiz-option'><input type='radio' name='q4_3' value='B' id='q4_3_B'><span class='box'></span><span class='opt-text'>B: Sie schafft Zeit zwischen Impuls und Handlung</span></label>
<label class='quiz-option'><input type='radio' name='q4_3' value='C' id='q4_3_C'><span class='box'></span><span class='opt-text'>C: Sie ersetzt alle Apps</span></label>
<label class='quiz-option'><input type='radio' name='q4_3' value='D' id='q4_3_D'><span class='box'></span><span class='opt-text'>D: Sie erh&#246;ht Druck</span></label>
</div>
<p class='quiz-explain' hidden>Eine Ersatzhandlung schafft einen kurzen Abstand zwischen Impuls und Reaktion.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wann fiel mir das Lernen heute leichter als sonst?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Wann habe ich gemerkt, dass mein Fokus schnell br&#252;chig wird?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Welche Rolle spielte mein Handy dabei?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Gab es einen Moment von Klarheit?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
