<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Tag 15 - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="day-15" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <p class="eyebrow">Tag 15</p>
    <h1>Tag 15</h1>
    <div class="rich-text"><p>Wenn du an gestern zur&#252;ckdenkst, hast du vielleicht gemerkt, dass Lernen sich anders anf&#252;hlt, wenn du nicht allein damit bist. Vielleicht war der Einstieg leichter. Vielleicht hast du dich etwas getragener gef&#252;hlt. Und vielleicht ist dir auch aufgefallen, wie viel von deiner Aufmerksamkeit nicht nur vom Lernen selbst beansprucht wird, sondern von allem, was nebenbei noch auf dich einwirkt.</p>
<p>Vielleicht kam zwischendurch auch dieser Gedanke: Warum f&#252;hlt sich mein Kopf eigentlich schon voll an, obwohl ich noch gar nicht richtig angefangen habe?</p>
<p>Heute richtet sich der Blick genau darauf. Nicht auf dein Verhalten, sondern auf den Input, der jeden Tag auf dich einstr&#246;mt. Nachrichten, Feeds, Updates, Stories – vieles davon nimmst du nur nebenbei wahr. Und trotzdem arbeitet dein Kopf damit weiter.</p>
<p>Die Aufgabe heute ist deshalb ruhig und konkret. Du sortierst deinen digitalen Input ein wenig neu. Nicht, um weniger zu wissen oder etwas zu verpassen, sondern um deinem Kopf wieder mehr &#220;bersicht zu geben.</p>
<p>Das Ziel heute ist nicht Verzicht, sondern Entlastung durch Ordnung.</p></div>
    
    <h2>Aufgaben des Tages</h2>
    <div class="task-grid"><div class='task-card'>
<h4>Aufgabe 1</h4>
<p>Entfolge heute mindestens 8–10 Accounts, die dich nur ablenken.</p>
<p class='task-example'><span>Beispiel:</span> Entfolge Promi- und Meme-Seiten, die du nur scrollst.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 2</h4>
<p>Erstelle eine Favoritenliste mit drei n&#252;tzlichen Quellen (Lernkan&#228;le, News).</p>
<p class='task-example'><span>Beispiel:</span> F&#252;ge ein Lern-YouTube, Uni-Newsfeed und einen Podcast zur Favoritenliste hinzu.</p>
</div>
<div class='task-card'>
<h4>Aufgabe 3</h4>
<p>Plane eine feste Lesezeit (z. B. 20 Minuten) f&#252;r n&#252;tzlichen Content.</p>
<p class='task-example'><span>Beispiel:</span> 20:00–20:20 Fachartikel lesen statt Feed scrollen.</p>
</div>
<div class='task-card'>
<h4>Bonus</h4>
<p>Lies heute 10–15 Seiten in einem gedruckten Buch.</p>
<p class='task-example'><span>Beispiel:</span> Kapitel im Schulbuch oder Sachbuch.</p>
</div></div>
    <div class='fact'><strong>Fakt des Tages:</strong> Aufmerksamkeit ist begrenzt und nicht unbegrenzt erneuerbar.</div>
    <h2>Warum das funktioniert</h2>
    <button class="btn ghost tts" data-tts="bonus-15">Anhören</button>
    <div class="rich-text" id="bonus-15"><p>Vielleicht kennst du diesen Moment: Du willst lernen oder gerade anfangen, und merkst, dass dein Kopf schon besch&#228;ftigt ist. Nicht mit dem Stoff vor dir, sondern mit Bildern, Gespr&#228;chsfetzen aus Chats, kurzen Videos oder Schlagzeilen, die du irgendwann am Tag gesehen hast. Nichts davon war  wirklich wichtig . Und trotzdem ist es da. Irgendwie f&#252;hlt sich alles schon voll an.</p>
<p>Genau hier zeigt sich, warum Informationsmenge eine Rolle spielt. Dein Gehirn verarbeitet nicht nur das, worauf du dich bewusst konzentrierst. Es verarbeitet auch vieles im Hintergrund. Je mehr ungefilterter Input hereinkommt, desto schwerer f&#228;llt es, bei einer Sache zu bleiben.</p>
<p>In der Kognitionspsychologie spricht man von kognitiver Belastung. Das klingt technisch, meint aber etwas sehr Allt&#228;gliches: Wenn zu viele Informationen gleichzeitig da sind, wird Denken anstrengender.</p>
<p>Kurz gesagt: Zu viel Input macht den Kopf schneller m&#252;de.</p>
<p>Feeds verst&#228;rken diesen Effekt. Sie liefern st&#228;ndig neue Reize, ohne Anfang und ohne Ende. Dein Gehirn bekommt keine klaren Pausen. Auch wenn du nur kurz schaust, bleibt oft etwas h&#228;ngen – ein Bild, ein Vergleich, ein Gedanke. Beim Lernen taucht das dann wieder auf, ohne dass du es willst. Warum denke ich jetzt daran? ist eine Frage, die viele in solchen Momenten kennen.</p>
<p>Side Fact: Aufmerksamkeit ist begrenzt und nicht unbegrenzt erneuerbar.</p>
<p>Kurz gesagt: Was du tags&#252;ber verbrauchst, fehlt dir sp&#228;ter beim Lernen.</p>
<p>Genau deshalb geht es heute um eine Informationsdi&#228;t. Das Wort meint hier keinen Verzicht und keine Selbstkontrolle. Es meint Auswahl. So wie du nicht alles gleichzeitig essen w&#252;rdest, musst du auch nicht allem gleichzeitig folgen. Dein Kopf profitiert davon, wenn Input &#252;berschaubar bleibt.</p>
<p>Das Entfolgen von Accounts ist dabei kein Urteil &#252;ber Inhalte. Es ist eher ein Blick auf Gewohnheiten. Vielleicht merkst du beim Durchgehen deiner Liste: Warum folge ich dem eigentlich noch? Nicht, weil es schlecht ist, sondern weil es einfach viel ist. Und diese Menge zieht Aufmerksamkeit – oft ohne echten Mehrwert.</p>
<p>Kurz gesagt: Weniger Quellen k&#246;nnen mehr Ruhe bringen.</p>
<p>Die Idee mit Favoriten oder Listen greift genau das auf. Statt alles gleich wichtig zu behandeln, entsteht eine Ordnung. Bestimmte Inhalte haben einen klaren Platz, andere treten in den Hintergrund. Das nimmt deinem Kopf das Gef&#252;hl, st&#228;ndig alles im Blick behalten zu m&#252;ssen.</p>
<p>Side Fact: Strukturierter Input wird leichter verarbeitet als ungeordneter.</p>
<p>Kurz gesagt: Ordnung spart Denkenergie.</p>
<p>Ein weiterer Teil der Aufgabe ist das Blocken einer festen Lesezeit. Auch hier geht es nicht um Produktivit&#228;t, sondern um Begrenzung. Wenn Lesen einen festen Platz bekommt, muss es nicht st&#228;ndig nebenbei passieren. Dein Kopf muss nicht mehr entscheiden: Jetzt lesen oder sp&#228;ter? – die Entscheidung ist schon getroffen.</p>
<p>Vielleicht f&#252;hlt sich das beim ersten Mal ungewohnt an. Vielleicht merkst du, wie oft der Impuls auftaucht, doch schnell zu scrollen oder zu wechseln. Das dauert  ja l&#228;nger  als gedacht. Genau das zeigt, wie sehr schnelle Wechsel sonst den Alltag pr&#228;gen.</p>
<p>Kurz gesagt: Tiefer lesen f&#252;hlt sich am Anfang langsamer an.</p>
<p>Die optionale Bonusaufgabe – einen l&#228;ngeren Text offline zu lesen – verst&#228;rkt diesen Effekt. Offline hei&#223;t hier nicht besser oder richtiger. Es hei&#223;t nur: weniger Reize. Du nimmst wahr, wie sich Aufmerksamkeit ver&#228;ndert, wenn nichts dazwischenfunkt.</p>
<p>Die Selbstauskunft am Ende des Tages hilft dir, dein Erleben einzuordnen. F&#252;hlst du dich etwas ruhiger? Vielleicht nur minimal. Vielleicht noch gar nicht. Jede Antwort ist eine Information, kein Urteil.</p>
<p>Am Ende dieses Tages hast du nichts „ausgemistet“. Du hast deinem Kopf Raum gegeben. Du hast erlebt, dass Aufmerksamkeit nicht nur von Anstrengung abh&#228;ngt, sondern stark davon, wie viel gleichzeitig an ihr zieht. Dein Verhalten ist dabei verst&#228;ndlich. Und du bist dem nicht ausgeliefert: Du kannst Input so ordnen, dass Denken wieder leichter wird.</p>
<p>Morgen geht es darum, diese Entlastung in kleine Routinen zu &#252;berf&#252;hren, die sich von selbst stabilisieren.</p></div>
    <h2>Quiz</h2>
    <div class="quiz"><div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 1:</strong> Was bedeutet kognitive Belastung?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q15_1' value='A' id='q15_1_A'><span class='box'></span><span class='opt-text'>A: Wenig Informationen</span></label>
<label class='quiz-option'><input type='radio' name='q15_1' value='B' id='q15_1_B'><span class='box'></span><span class='opt-text'>B: Zu viel Input macht Denken anstrengend</span></label>
<label class='quiz-option'><input type='radio' name='q15_1' value='C' id='q15_1_C'><span class='box'></span><span class='opt-text'>C: Mehr Schlaf</span></label>
<label class='quiz-option'><input type='radio' name='q15_1' value='D' id='q15_1_D'><span class='box'></span><span class='opt-text'>D: Mehr Motivation</span></label>
</div>
<p class='quiz-explain' hidden>Wenn zu viele Informationen da sind, wird Denken schwerer.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 2:</strong> Warum hilft Entfolgen laut Bonuswissen?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q15_2' value='A' id='q15_2_A'><span class='box'></span><span class='opt-text'>A: Es bewertet Inhalte</span></label>
<label class='quiz-option'><input type='radio' name='q15_2' value='B' id='q15_2_B'><span class='box'></span><span class='opt-text'>B: Weniger Quellen bringen Ruhe</span></label>
<label class='quiz-option'><input type='radio' name='q15_2' value='C' id='q15_2_C'><span class='box'></span><span class='opt-text'>C: Es erh&#246;ht Reize</span></label>
<label class='quiz-option'><input type='radio' name='q15_2' value='D' id='q15_2_D'><span class='box'></span><span class='opt-text'>D: Es spart Zeit automatisch</span></label>
</div>
<p class='quiz-explain' hidden>Weniger Quellen schaffen Ruhe und entlasten den Kopf.</p>
</div>
<div class='quiz-card' data-answer='B'>
<p class='quiz-question'><strong>Frage 3:</strong> Was bewirkt eine feste Lesezeit?</p>
<div class='quiz-options'>
<label class='quiz-option'><input type='radio' name='q15_3' value='A' id='q15_3_A'><span class='box'></span><span class='opt-text'>A: Mehr Druck</span></label>
<label class='quiz-option'><input type='radio' name='q15_3' value='B' id='q15_3_B'><span class='box'></span><span class='opt-text'>B: Weniger st&#228;ndiges Entscheiden</span></label>
<label class='quiz-option'><input type='radio' name='q15_3' value='C' id='q15_3_C'><span class='box'></span><span class='opt-text'>C: Mehr Feeds</span></label>
<label class='quiz-option'><input type='radio' name='q15_3' value='D' id='q15_3_D'><span class='box'></span><span class='opt-text'>D: Weniger Lernen</span></label>
</div>
<p class='quiz-explain' hidden>Die Entscheidung ist getroffen und muss nicht st&#228;ndig neu auftauchen.</p>
</div></div>
    <button class="btn primary quiz-check">Antworten prüfen</button>
    <h2>Reflexion</h2>
    <p class="small">Notiere deine Gedanken nur für dich. Es wird nichts gespeichert.</p>
    <div class="reflex"><div class='reflex-item'>
<p><strong>Frage 1:</strong> Wie voll f&#252;hlte sich mein Kopf heute an?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 2:</strong> Gab es weniger mentale Unruhe?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 3:</strong> Welche Inhalte haben mich am meisten beansprucht?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div>
<div class='reflex-item'>
<p><strong>Frage 4:</strong> Was hat mir &#220;bersicht gegeben?</p>
<textarea rows='3' placeholder='Notiere deine Gedanken (nur f&#252;r dich)'></textarea>
</div></div>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
