<!doctype html>
<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Vorwort - Mind for Media</title>
<link rel="stylesheet" href="assets/styles.css">
</head>
<body data-page="vorwort" data-feedback-endpoint="https://script.google.com/macros/s/PASTE-YOUR-APPS-SCRIPT-URL/exec" data-locked-label="Gesperrt" data-open-label="Starten" data-lock-message="" data-lock-title="" data-lock-button="" data-has-access="false">
<a class="skip-link" href="#main">Zum Inhalt</a>
<div class="lang-overlay" id="langOverlay" aria-hidden="true">
  <div class="lang-card">
    <h2>Sprache wählen</h2>
    <p>Bitte wähle deine Sprache. Du kannst sie später in der Navigation ändern.</p>
    <div class="lang-actions">
      <button class="btn primary" data-lang="de">Deutsch</button>
      <button class="btn ghost" data-lang="en">English</button>
    </div>
  </div>
</div>
<header class="site-header">
  <div class="container">
    <div class="brand">
      <div class="logo-dot"></div>
      <div class="brand-text">Mind for Media</div>
    </div>
    <nav class="nav">
      <a href="index.html">Start</a>
      <a href="kurs.html">Kurs</a>
      <a href="onboarding.html">Onboarding</a>
      <a href="vorwort.html">Vorwort</a>
      <a href="abschluss.html">Abschluss</a>
    </nav>
    <div class="header-actions">
      <div class="lang-switch">
        <button class="lang-btn" data-lang="de">DE</button>
        <button class="lang-btn" data-lang="en">EN</button>
      </div>
      <a class="btn primary" href="onboarding.html">Kostenlos testen</a>
    </div>
  </div>
</header>
<main id="main">
<section class="section">
  <div class="container narrow">
    <h1>Willkommen zum Mind for Media Kurs</h1>
    <div class="rich-text">
    <p>Sch&#246;n, dass du hier bist. Wenn du diesen Kurs aufgeschlagen hast, dann wahrscheinlich nicht, weil mit dir etwas „nicht stimmt“. Sondern weil du gemerkt hast, dass dein Alltag manchmal lauter ist, als er sich eigentlich anf&#252;hlen sollte. Vielleicht f&#228;llt es dir schwer, beim Lernen wirklich dranzubleiben. Vielleicht f&#252;hlt sich dein Kopf oft voll an, selbst wenn du genug Zeit hast. Oder vielleicht hast du einfach gesp&#252;rt, dass dein Handy mehr Raum einnimmt, als du ihm geben willst. Was auch immer dich hierhergef&#252;hrt hat: Du musst dich daf&#252;r nicht erkl&#228;ren. Und du musst nichts rechtfertigen.  Mind   for  Media ist kein klassischer Digital Detox. Dieser Kurs will dir nichts verbieten und dich zu nichts zwingen. Es geht nicht darum, disziplinierter, h&#228;rter oder „besser“ zu werden. Es geht um etwas anderes. Es geht darum zu verstehen, wie dein Alltag, dein Lernen und dein Handy zusammenwirken. Darum, wieder ein Gef&#252;hl f&#252;r Fokus, Ruhe und Klarheit zu bekommen – auf eine Weise, die zu dir passt. Viele kennen diese Momente: Man setzt sich hin, will anfangen – und greift fast automatisch zum Handy. Man lernt eigentlich, aber der Kopf ist schon m&#252;de, bevor man richtig drin ist. Oder man merkt abends, dass der Tag vorbei ist, ohne genau sagen zu k&#246;nnen, womit er gef&#252;llt war. Das sind keine pers&#246;nlichen Schw&#228;chen. Das sind verst&#228;ndliche Reaktionen in einer Umgebung, die st&#228;ndig um Aufmerksamkeit bittet. Genau hier setzt dieser Kurs an. In den kommenden 20 Tagen geht es nicht darum, etwas „durchzuziehen“. Du wirst beobachten, ausprobieren und verstehen – Schritt f&#252;r Schritt. Jeder Tag ist bewusst &#252;berschaubar gehalten, damit er in deinen Alltag passt, auch in stressigen Phasen. Ver&#228;nderung entsteht hier nicht durch Druck, sondern durch Klarheit. Nicht durch Verbote, sondern durch bessere Entscheidungen im richtigen Moment. Und nicht auf einmal, sondern leise – aber sp&#252;rbar. Du kannst diesen Kurs in deinem eigenen Tempo durchlaufen. Es gibt kein „richtig“ oder „falsch“. Alles, was du wahrnimmst, ist wertvoll – auch Zweifel, Widerst&#228;nde oder Tage, an denen sich scheinbar nichts ver&#228;ndert. Wenn du am Ende dieser 20 Tage zur&#252;ckblickst, soll es sich nicht so anf&#252;hlen, als h&#228;ttest du dich verbogen. Sondern so, als h&#228;ttest du mehr &#220;berblick, mehr Ruhe und mehr Entscheidungsfreiheit gewonnen. Danke, dass du dir diese Zeit nimmst. F&#252;r dich, deinen Kopf und deinen Alltag.</p>
    </div>
    <a class="btn primary" href="kurs.html">Zum Kursstart</a>
  </div>
</section>
</main>
<footer class="site-footer">
  <div class="container footer-grid">
    <div>
      <div class="brand small">
        <div class="logo-dot"></div>
        <div class="brand-text">Mind for Media</div>
      </div>
      <p>Ein 20-Tage-Kurs für mehr Fokus beim Lernen.</p>
    </div>
    <div class="footer-links">
      <a href="datenschutz.html">Datenschutz</a>
      <a href="impressum.html">Impressum</a>
      <a href="agb.html">AGB</a>
    </div>
  </div>
</footer>
<script src="assets/app.js"></script>
</body>
</html>
